{
	"Merchant": "スキ",
	"Taro_GiftTastes_Love": "なんて素敵な偶然だ！$4#$b#ありがとう！$4",
	"Taro_GiftTastes_Like": "ありがとう！#$b#いい標本は、いくつあっても助かるよ。",
	"Taro_GiftTastes_Dislike": "あ...ごめん、これはちょっと苦手なんだ。$s",
	"Taro_GiftTastes_Hate": "あ...これってエビが入ってる？$s#$b#ごめん、ぼく、エビは...。$s",
	"Taro_GiftTastes_Neutral": "あ...うん、まあ受け取っておくよ。$s",
	"AcceptBirthdayGift_Positive": "あ、そうだ。ぼく、町長に出した書類には誕生日を書いてたんだっけ。#$b#ありがとう。$h",
	"AcceptBirthdayGift_Negative": "あ、そうだ。ぼく、町長に出した書類には誕生日を書いてたんだっけ。#$b#...できればもう、こういうのはやめて欲しい。$s",
	"AcceptGift_(O)StardropTea": "言葉じゃ伝えきれないくらい感謝してるよ。$4",
	"DumpsterDiveComment": "Is that a local custom?",
	"HitBySlingshot": "ちょっ、何してるのさ？$a",
	"WinterStar_GiveGift": "地域のイベントに参加できるなんて特別な気分だよ。これ、受け取って。$h",
	"WinterStar_ReceiveGift": "地域のイベントに、ぼくも入れてもらえるなんて思わなかった！特別だね、ありがとう。$h",
	"GreenRain": "こんなに美しいもの、今までに見たことがないよ。$h#$b#大地そのものが歌ってるみたいだ。$4#$b#どうりで、この谷に古代からの緑があふれてるわけだ。$h",
	"GreenRainFinished": "ここに配属されたのは、ぼくにとっては幸運だったみたいだね。#$b#ちょうどいい時に、ちょうどいい場所にいたってことさ。$h",
	"GreenRain_2": "ぼくらみんな、生きて呼吸して...命の巡り合いを一緒に体験してるんだよね。$4#$b#ごめん、ちょっと熱くなっちゃったかな。$h",
	"eventSeen_21226_memory_oneday": "あの密輸組織の手がかりは、もう見つかった？",
	"eventSeen_41226_memory_oneday": "どこを見てもフィボナッチの渦巻きがあるんだ。#$b#これは健全な生態系の証なんだよ。",
	"eventSeen_81226_memory_oneday": "ぼくがどの国からきたのか、誰にも言わないでほしい。$2#$b#自分ではあまり『ゴトロ人』だと思ってないんだ。$2#$b#だって、『故郷』はずっと昔に壊されてしまったからね。$s",
	"eventSeen_122610_memory_oneday": "君が帰ったあと、スキと長いこと話してみたんだ。#$b#彼女は、これから毎週土曜日に森へ来ることになったよ。",
	"spring_1": "春の初日には、森そのものが目を覚ますんだ。#$b#残ってた枝や落ち葉を振り払ってね。#$b#ぼくもテントのまわりを少し片付けたよ。$h",
	"spring_Mon": "今日は植物の観察をしてるんだ。",
	"spring_Tue": "今日は鳥の分布を調べてるんだ。",
	"spring_Wed": "今日は森の見回りをしてるよ。",
	"spring_Thu": "東にある町には、何人くらい住んでるんだろう？#$b#...ペリカンタウンのことさ。$3",
	"spring_Fri": "金曜日は、自然資源保全部に出す報告書を書き始める日なんだ。#$b#ごめん、ここで記録することが多くてね。$3",
	"spring_Sat": "君の牧場は、シンダーサップの森の北にあるんだよね？#$b#作物はきっとすごく上質なんだろうな。$h#$b#この土地の土はとても肥えてるからね。$h",
	"spring_Sun": "日曜日は、報告書を仕上げて提出する日なんだ。$5#$b#ごめん、ちょっと気が張っててさ。$3",
	"winter_28_1": "まさかフェーンギルの暦で一年をまるごと過ごすことになるなんて思わなかったよ。$2#$b#ゴトロの暦だと、秋の収穫が終わったら一年が終わるんだ。#$b#それに島の文化の中には、特別な祭りの間だけを月として数えるところもあるんだよ。",
	"winter_28_2": "牧場のほうは、春に向けての準備は整ってきたかい？",
	"spring_7": "今日は町長の誕生日だよ。#$b#君は普段、偉い人のお祝いってどうしてる？#$b#ぼくだって、地域の風習に合わせたいんだ。",
	"winter_3_1": "カレンダーによると、今日はライナスの誕生日なんだ。山に住んでる野生的な人だよね？#$b#なんだか、ぼくと気が合いそうな気がするんだ。$h",
	"winter_3_2": "今日はライナスの誕生日だよ。#$b#彼は誰よりも自然を大切にしてる人だ。#$b#ぼく、彼を尊敬してるんだ！$h",
	"winter_15": "ナイトマーケットには近づかないつもりなんだ。$2#$b#...本当はすごく行きたいんだけどね。$2#$b#でも、商人たちを困らせたくないんだ。$0",
	"winter_16": "ナイトマーケットには行かないつもりなんだ。$2#$b#...本当はすごく行きたいんだけどね。$2#$b#で、君は何か面白いものを見つけた？",
	"winter_17_2": "もしナイトマーケットでぼくの知り合いに会ったら、よろしく伝えておいてね。",
	"eventseen_53_memory_oneday": "リアのアートショーは素晴らしかったよ。$h#$b#彼女は有機的な美しさの本質をちゃんと理解してる。いつかフィボナッチの渦巻きについても語り合ってみたい。",
	"winter_23": "今日はリアの誕生日だよ。#$b#調査中も、彼女の小屋にはできるだけ近づかないようにしてるんだ。プライベートがあるだろう？#$b#だけど、彼女の木彫り作品には興味があるんだよ。$h",
	"summer_1": "ここまで劇的に生態系が変わるなんて思ってなかったよ。#$b#あらゆるものが、鮮やかだ。$4",
	"summer_1_2": "夏はシンダーサップの森でいちばん好きな季節かもしれない。#$b#いや、春の花もいいんだけどね...$2#$b#でも今月はぼくの誕生日もあるし、それも含めてさ。$h",
	"summer_Mon": "今日は花びらを数えてるんだ。#$b#なんでって？これも立派な調査なんだよ。",
	"summer_Tue": "今日は鳥を観察してるんだ。#$b#この谷を通って、渡っていくものも多いみたいだね。",
	"summer_Wed": "水曜日は森の見回りに出る日なんだ。#$b#ちゃんとしたスケジュールを守るのは大事だからね。$5#$b#そうすれば勤務報告書も書きやすくなる。",
	"summer_Thu": "町の人たちは、それぞれに一日を過ごしてるね。#$b#君はちゃんと予定を立てて動いてる？#$b#...鳥やリスもそんなこと考えてるのかな。",
	"summer_Fri": "そろそろ今週の報告書に取りかからないと。$s",
	"summer_Sat": "この半球の夏の日は、本当に長いんだ。",
	"summer_Sun": "自然資源保全部への報告書を仕上げないといけないんだ。$5#$b#ごめん。$3",
	"fall_1": "収穫の季節だね。#$b#ぼくの故郷では、この頃が一年の終わりを意味するんだ。",
	"fall_Mon": "今日はキノコの記録をしてるんだ。#$b#ここには珍しいキノコがたくさんあるよ。$h",
	"Tue": "今日は松ぼっくりとドングリを集めてるんだ。#$b#もちろん、調査のためだからね。",
	"fall_Wed": "スターデューバレーは、外の世界からけっこう隔てられてるんだ。#$b#あ、それ聞いたことある？誰からって教えてもらえるかな？",
	"spring_Wed4": "今日は見回りをしてるんだ。#$b#子どもたちが森で遊ぶことがあるって知ってた？#$b#大人たちは安心して森に任せてるのかな？$2#$b#一応、ぼくが見守っておくよ。#$b#なんたって森のレンジャーだからね。$h",
	"fall_Thu": "牧場主は冬の準備をしてるよ。#$b#さっき干し草をサイロに運び込んでるのを見たんだ。",
	"fall_Fri": "今日は報告書を書くので手一杯なんだ。$5#$b#ごめん、しばらくここで作業させて。$3",
	"Sat": "この森には、秘密の場所がたくさんあるんだね。",
	"fall_16": "秘密の森の奥は手をつけないようにしてるんだ。#$b#古くて、神聖さを感じるからね。#$b#オマケに、あそこにはクマの巣だってある。$h",
	"fall_Sun": "今日中にこの報告書を仕上げないといけないんだ。$5#$b#すごく細かい細かい内容だから、ごめんね。$3",
	"winter_1": "昨夜の吹雪は本当に美しかった。#$b#始まる前から、空気に雪の気配が漂っていたんだ。",
	"winter_Mon": "今日は雪に残った足跡を追ってるんだ。#$b#安心して、君の足跡を見間違えることはないよ。",
	"winter_Tue4": "昨夜、フクロウを見かけたんだ。$h#$b#あの目はまるで巨大なサーチライトみたいだった。$4#$b#本物の、魔法みたいだったよ。$h",
	"winter_Wed": "冬の見回りは面白いんだ。#$b#寒い冬は、生き物たちが命がけで生きてる。#$b#ぼくのテントはちゃんと暖かいから、心配いらないよ！ありがとう。$h",
	"winter_Wed2": "町の人たちは、都会から離れてるのにちゃんとした冬服を持ってるね。#$b#貧富の差こそあっても、誰も寒さで困ってない。#$b#いいじゃないか。",
	"winter_Thu": "草原のそばの石の塔に誰か住んでるんだ。#$b#でも雪の上に足跡を残さないんだよ。$s#$b#君も不思議だと思う？",
	"winter_Fri": "冬は、報告書を書くのがいつもより嫌ではないよ。#$b#数字ばかりの面倒な作業にはちょうどいい季節だよ。",
	"winter_Sat": "報告書を書いてると、指がかじかむのが困るね。",
	"winter_Sun": "今日は報告書を仕上げることで頭がいっぱいなんだ。$5#$b#当局は締め切りに厳しいからね。$5",
	"spring_Mon2": "今日は自生植物の調査をしてるんだ。#$b#フィールドノートにいくつか描いてみようと思ってね。",
	"Tue2": "シンダーサップの森には野生動物がたくさんいるよ。#$b#うっかりポッサムの家族を驚かせちゃったけど、逆にぼくも驚いちゃったんだ！$h",
	"spring_Wed2": "違法な行為がないか見回りをしてるんだ。#$b#でも、今のところ何も見つかってないよ。",
	"spring_Wed6": "いつもだったら見回りに出る日なんだ。#$b#でも今日はちょっと予定を...ゆるめにしてる。#$b#見てみたいウサギの巣があるんだ。$h",
	"spring_Wed10": "本当の森のレンジャーってのは、大地を守る役目があるだけさ。#$b#それ以上でもそれ以下でもないんだ。#$b#ライナスがこの谷の自然について、いろいろ教えてくれてるんだ。$h",
	"spring_Mon6": "今日はシダを育ててるんだ。ぼくの個人的なプロジェクトさ。#$b#まあ、育てなくても勝手に育つんだろうけどね。",
	"spring_2_1": "たまに若い女性が森のはずれで写真を撮ってるんだ。#$b#君は彼女のこと、知ってる？",
	"spring_Mon4": "これまでいろんな場所に配属されてきたけど、#$b#シンダーサップの森みたいなところは他にないよ。",
	"spring_Mon8": "今日は森を歩き回って、誰かに会えるか試してみようかな。",
	"spring_Mon10": "どんな命にも、太陽に向かって伸びていく権利があるんだ。",
	"spring_Thu4": "一週間かけて報告書用のメモを集めてるんだ。#$b#でも、報告書には収まりきらないこともあるんだよね。",
	"spring_Thu8": "この谷はいくつもの自然の力や魔法の力に守られてるみたいだね。",
	"spring_Thu10": "ブタってフィドルヘッドを食べるのかな？それとも草かな？#$b#じゃあ、ブタの世話でくたびれた飼い主は何を食べてるんだろうね？",
	"spring_Fri2": "今日は報告書に集中してるんだ。$5#$b#当局からも、やるように言われてる課題があるしね。$3",
	"Fri4": "今週はどうも報告書に手がつけられなくてさ。$2",
	"Fri6": "自然資源保全部は、基本的に『数字ばかり』を重視してるんだ。$s#$b#そう、採掘できる鉱物の数とか...住んでる人数とか...そういう類のささいなことさ。$3",
	"spring_Fri8": "今日は報告書をごまかす必要もなさそうだ。#$b#それに、密輸人の痕跡もまだ見つかってないしね。",
	"spring_Fri10": "森に危険がないか見張ってるんだ。#$b#商人が安心して通れるようにしないとね。$h",
	"summer_20": "マス釣り大会のこと、君はどう思う？#$b#魚はたくさんいるから、数が減る心配はないよ。",
	"summer_21": "みんなが釣りをしてるのを見るのってすごいよね。$h#$b#競ってるのに、みんな仲良くしてるんだ。$4",
	"summer_Mon4": "フィボナッチの渦巻きは、自然のあちこちに見られるんだ。#$b#思いがけないところにもあるよ――たとえばカタツムリの殻とかね。",
	"summer_Mon6": "夏は日が長いから、ハイキングに行きたくなるよ。#$b#本来の予定にはなかったんだけどね。",
	"summer_Mon8": "今日は花を観察してるんだ。#$b#花びらが時計回りか、反時計回りかってね。#$b#けっこう楽しい調査だよ。$h",
	"summer_Mon10": "アビゲイルって若い子が、森に来ることがあるんだ。#$b#まさか塔の年老いた魔術師のところに密会に言ってるわけじゃないよね？$s#$b#だ、だって彼、彼女のお父さんくらいの歳だし。$s",
	"summer_Tue2": "密輸組織のキャラバンが、この森をどうやって抜けるのか不思議だよ。#$b#雑草はびっしりだし、シダも茂ってるし。$s#$b#案内役の動物でも使うのかな？$s#$b#...いや、それはさすがにないか！$h",
	"Tue4_2": "最近ペリカンタウンに戻ってきた人...#$b#ケント、だよね？#$b#戦争から帰ってきた人の顔をしてる。$5",
	"Tue8_2": "ケントと戦争のことをもう少し話してみたい。#$b#でも、警戒されたり、嫌なことを思い出させさせたくはないんだ。",
	"Tue10_2": "ケントみたいな退役軍人と話すと、ぼくたちが無事に戦いから逃れられたのは幸運なんだって思うよ。",
	"summer_Tue8": "リアがいい採取スポットを教えてくれたんだ。#$b#思い出を分け合うと、その場所はもっと特別になるよね。$h",
	"summer_Tue4": "今日はシンダーサップの森が、まるで熱帯みたいに感じるよ。",
	"summer_Tue6": "今日は果物を集めてるんだ。#$b#ここでは野生の実が本当にたくさん育つんだね。#$b#土が健康なんだと思う。$h",
	"summer_Thu4": "夏って、なんだか少し野生的な気分にならない？#$b#そのまま森に駆け出したくなるような。$h#$b#...それとも君は忙しくて、そんなこと考えもしないかな？",
	"summer_Thu6": "実は『マインキャンディ』が大好きなんだ。$h#$b#子どもの頃は、故郷で自分でも作ってたんだよ。", //Miner's Treat
	"summer_Thu8": "エビが入ってるものだけはやめてほしいな。#$b#ぼく、エビは本当に苦手なんだ。$2",
	"summer_Thu10": "今日はワラビのリゾットを作ってるんだ。$h",
	"summer_Fri2": "報告書のことで頭がいっぱいなんだ。$5#$b#悪いけど、ちょっと集中させて。$3",
	"summer_Fri4": "本当はシダとかカタツムリとか貝殻とか羽根とか...そういうことを書きたいんだ。#$b#でも、報告書ってそういうものじゃないんだよね。$3",
	"summer_Fri8": "今日は森の様子はどうだい？",
	"Mon2": "ワゴンのタイヤ跡を見つけた！と思ったんだけど...よく見たらウサギの足跡だったよ。",
	"Mon6": "ヘイリーの写真をぜひ見てみたいな。#$b#マクロフォーカスとか知ってるのかな。$h",
	"Sat4": "カラスは気にならないよ。まあ、テントのそばで作物を育ててるわけじゃないしね。#$b#でも、この辺りにはかなりの群れがいるんだ。",
	"Sat8": "今夜はサルーンに行くつもりなんだ。君も一緒にどう？#$b#ちょっと緊張するけどね。#$b#ははっ、こんな歳でさ...$h",
	"Sat10": "今夜はサルーンに行くよ。#$b#スキに夕飯にいいものを持ち帰ってあげるつもりなんだ。",
	"summer_Sun2": "ああ...これを時間内に終えられる気がしないよ。$5#$b#生のデータをやたら求められててね。$5",
	"summer_Sun4": "当局はフィボナッチの渦巻きなんて興味ないんだ。$2#$b#あの密輸人のほうばかり気にしてる...$5",
	"summer_Sun6": "必要な欄さえ埋まってれば、報告書なんて大して意味はないんだ。#$b#昔はそれでずいぶん悩んでたけどね。$2#$b#でも、当局の誰かが本当にぼくのことを気にかけてくれたことなんてあったのかな...。$2",
	"summer_Sun8": "意味はないけど、形だけは整えておかないと。#$b#完全に姿を消したら当局に怪しまれるからね。#$b#...まあ、正直ちょっと魅力的ではあるけど！$h",
	"summer_Sun10": "外は素敵な夏の日だろう？#$b#これを片付けたら、川で泳ぐつもりなんだ。$h",
	"fall_Mon2": "今日はコケのサンプルを採ってるんだ。#$b#誰かが同じことをした痕跡があるんだよね。#$b#もしかして、大工の家に住んでるあの山の科学者かな？",
	"fall_Mon4": "若い木は風に揺れて、きしんだりうめいたりする。#$b#その音がまた秋らしさを感じさせるんだ。$h",
	"fall_Mon6": "ぼくの故郷では、ブラックベリーは外来のものとされてるんだ。#$b#タフなベリーなんだよ。$s",
	"fall_Mon8": "君って、いろいろな作物をローテーションする？それとも同じ作物を育て続けるのかな？#$b#ぼく、これまでにたくさんの農地を見回ってきたんだ。",
	"fall_Mon10": "この季節はちっとも静かじゃないね。#$b#カラモミアカゲラを見たことある？#$b#独特の飛び方をするんだ。$h", //Dapple-backed Woodpeckers
	"fall_Wed4": "水曜日はいつもなら見回りの日なんだ。#$b#でもマーニーの牧場を通ったら、声をかけられちゃって。#$b#これじゃ見回りじゃなくってただのご近所散策かな？$s",
	"fall_Wed6": "アライグマやカラスは、怒られることなんて気にしない。#$b#あの塔の魔術師もそうなんじゃないかな。#$b#...いや、もしかしたら彼にも怖い相手がいるのかも？",
	"fall_Wed8": "食べ物を探してるんだ。#$b#今夜はワラビのリゾットを作りたいからね！$h",
	"fall_Thu4": "野生の生き物はみんな好きだよ。#$b#...エビ以外はね。$s#$b#あれはちょっと...。$s#$b#いやいや、海の生態系には大事なのはわかってるんだけど！$s",
	"fall_Thu6": "今日はフィールドノートを見返してたんだ...$s#$b#でも今週のメモは全然役に立たなくてさ。$s#$b#ただ渦巻きをいっぱい描いただけで終わってたよ...。",
	"fall_Thu10": "森の中で立ち止まって、耳を澄ませたことある？#$b#静かなんだけど、決して無音じゃないんだ。",
	"fall_Fri2": "この報告書は長くなりそうだよ。$5#$b#ごめん、今はちょっと忙しいんだ。$5",
	"fall_Fri4": "密輸人を見つけられなかったことで、当局は不満を感じている。$5#$b#すごく気が重いよ。$3",
	"fall_Fri6": "この報告書、もう三回も書き直してるんだ。$5#$b#ついシダの渦巻きのことを書きたくなっちゃってね。$4#$b#でも、それは当局が求めてる記録じゃない。$5",
	"fall_Fri8": "本当の記録は全部フィールドノートに書いてあるんだ。#$b#戦争が終わったら、出版できるかもしれないね。",
	"fall_Fri10": "当局の連中って、もうぼくの記録なんて見てないんじゃないかな。#$b#いや、そもそも最初から見てなかったのかもしれないね！$4",
	"fall_Sat2": "この辺りで何か怪しいものを見かけたら教えて欲しい。",
	"fall_Sat6": "今日はただ森を歩き回るのを楽しむだけだよ。$h",
	"fall_Sat8": "この谷には驚くほど多彩なキノコがあるんだよ。$h",
	"fall_Sat10": "今夜は町のみんなに会えるのか。楽しみだな。$h",
	"fall_Sun2": "自然資源保全部への報告書を書いてるところなんだ。$5",
	"fall_Sun4": "この報告書を仕上げないといけないんだ。$5",
	"fall_Sun6": "この報告書、いくつか細かいことは省いて書いてるんだ。#$b#誰にも言わないでおくれ。",
	"fall_Sun8": "ちょっとふざけたことも報告書に混ぜてみたんだ。#$b#はたして気づく人はいるのかな。",
	"fall_Sun10": "当局からはしばらく何の確認もないんだ。#$b#きっとぼくのこと、フィボナッチの渦巻きばかり書いてる狂人だと思ってるんだろうね。#$b#でも、そのほうが都合がよいのかも？$h",
	"winter_Mon2": "多くの植物は冬になると眠りにつくんだ。#$b#中には完全に枯れてしまうものもある。$2#$b#でも春が来れば、新しい命も、古くからの命も一緒に...芽吹くんだ。",
	"winter_Mon4": "寒い季節でも畑仕事はしてる？#$b#ぼくの故郷じゃ、この時期は土が凍りついてるんだ。$s#$b#だから、ほとんどの作物は工場みたいな倉庫で育てられてたよ。",
	"winter_Mon6": "今日は雪ウサギを探してるんだよ。$h",
	"winter_Mon10": "森の中で小さな小屋を見つけたんだ。#$b#中ではかわいい生き物たちが眠っててね。#$b#レーズンを少し置いてきたよ。",
	"winter_Tue2": "町の人たちは季節ごとに飾りつけをするんだね。#$b#ぼくの持ってきた支給品には飾りなんて入ってなかったけど。$s",
	"winter_Tue10": "シンダーサップの森は毎日ほとんど同じに見える。#$b#でも、毎日新しい発見もあるんだ。#$b#そういうのが素朴な暮らしの魅力だよね。$h",
	"winter_Tue6": "静かな日課があるだけでも、ほんとに恵まれてるよ。#$b#もしあの島に配属されてたらどうなってたか...$2#$b#火山を見回るなんて、考えるだけでも大変だ。$s",
	"winter_Tue8": "どれくらいの間シンダーサップの森にいられるんだろう。#$b#いつかは町に戻されるかもしれないね。",
	"winter_Wed4": "冬の見回りは日照時間に制限されるんだ。",
	"winter_Wed6": "この季節、浜辺に『オウムガイの貝殻』が打ち上がるんだって。#$b#あの貝殻は、完ぺきなフィボナッチの渦巻きなんだよ。$h",
	"winter_Wed8": "見回りをする必要なんてほとんどないよ。#$b#ここは安全だからね。$h",
	"Wed10": "魔術師がこの谷に結界を張ってるんじゃないかな。#$b#あの人、一応神秘的な力をちゃんと抑えてるしね。",
	"winter_Thu2": "ごめんね。#$b#今日は守らなきゃいけない約束があるんだ。$5",
	"winter_Thu4": "仕事が不安ってことは、やれてないことが残ってるってことなんだろうね。$5#$b#結局、やるべきことはやるしかない。$3",
	"winter_Thu6": "植物も動物も、まずは食べ物の心配をするんだ。#$b#君も忙しすぎて食べるのを忘れたことある？$s",
	"Thu8": "どんな植物や動物にも、共通してるところがあるんだ。#$b#人間だって同じじゃないかな？",
	"Thu10": "スターデューバレーみたいな場所がこれからも栄えていくなら、未来も悪くないかもな。$h",
	"winter_Fri2": "報告書はきっちり整理しなきゃいけないんだ。$5#$b#すごく手間がかかるよ。$5#$b#丸一日かかりそうだ。$5#$b#ごめん、今日は集中させて。$3",
	"winter_Fri4": "冬の日でもテントの中はけっこう暖かいんだ。#$b#だけど、報告書を書いてると手が冷えちゃうんだよね。$2",
	"winter_Fri6": "今週の報告書、準備不足なんだよな。$5#$b#もう遅れちゃっててさ、ごめん。$3",
	"winter_Fri8": "あれ、報告書書いてる間、相手してくれるの？#$b#『スターデューバレーには労働力がほとんどなくて...作物も育たない...』#$b#こんな調子で書いてるんだ。$h",
	"Fri10": "報告書じゃ、『この場所を荒れ果てて寂しいところ』...みたいに書いちゃってるんだ。#$b#当局はぼくをここに置いておくことで罰を与えてるつもりかもね。$h",
	"Sat2": "フルタイムに残業、それに現地勤務じゃ、週末なんて関係ないよ。#$b#ほとんど、ずっと。仕事中みたいなもんさ。$2",
	"Sat6": "ペリカンタウンの誰かが違法な電波を出してるんだ。$5#$b#でもそれって飛行機の動きを監視するためのもので...#$b#航空はぼくの管轄外だから、今は目をつぶっとくよ。",
	"winter_Sat2": "あのトロッコってどうやってここに来たんだろう？#$b#きっと山の線路から落ちたんだろうね。#$b#だけど、牧草地にも古い線路が残ってるようだ。$2#$b#この谷には長い歴史があるみたいだ。",
	"winter_Sat6": "町に博物館があるなんてすごいよね。#$b#君も寄贈してるかい？$h",
	"winter_Sat8": "ペリカンタウンの灯りってすごくきれいだね。#$b#来年は飾りつけを手伝ってみたいな。",
	"winter_Sat10": "今夜はサルーンで町のみんなに会えるのが楽しみだよ。#$b#ガスの料理は本当においしい！$h",
	"winter_Sun2": "どうしてもこの報告書を仕上げなきゃいけないんだ。$5#$b#...$3",
	"winter_Sun4": "この項目に何を書けばいいのか分からないんだ。$5#$b#当局のウェブフォームは全部埋めないと送信できなくてさ。$5",
	"winter_Sun6": "今日は手が冷えるなあ。$s#$b#とにかく急いで報告書を片付けてるんだ。$s#$b#内緒にしておいてね？",
	"winter_Sun8": "フィボナッチって、変わった考えもあれば、すごいひらめきも持ってたんだよ。#$b#たとえば「ある数字は無理数で、別の数字はプリマドンナだ」なんてね。#$b#もしそんなこと報告書に書いたら、どうなっちゃうかな！$h",
	"winter_Sun10": "『当職としては、...もっと資源が豊富で、国境紛争を引き起こしにくい別の地域が適切だと判断する...』$3#$b#こんな感じでどうかな？",
	"Tue10": "シダはタネじゃなく胞子で増えるって知ってた？#$b#だから葉っぱの裏にそり斑ができるんだ。#$b#ほら、あの黄色い点のことだよ。",
	"Rainy_Day_0": "テントに打ちつける雨の音って、とても心地いいんだ。",
	"Rainy_Day_1": "濡れるのは平気だよ。#$b#ここの雨は酸性でもないしね。$h",
	"Rainy_Day_2": "明日はメジャーを持って行って、シダがどれくらい伸びたか測ってみようかな。",
	"Rainy_Day_3": "雨が降ると歳を感じるよ。#$b#昔の傷が少しうずくんだ。",
	"Rainy_Day_4": "雨が大好きなんだ。#$b#自然のサイクルのひとつだからね。$h",
	"Name": "タロ",
	"spring13_Taro_y1": "この土地の伝統には本当にびっくりだよ。#$b#ウサギとタマゴに何の関係があるんだろう？$2",
	"spring13_Taro_y2": "テーブルのものは全部味見しなきゃね。#$b#もちろん調査のためだよ。$h",
	"spring24_Taro": "シンダーサップの森にこんな場所があるなんて知らなかった。#$b#けっこう大きな草原につながってるんだね。$s",
	"spring24_Taro_y2": "ケントの顔、去年のぼくみたいだ。$s#$b#『安らぎの中に不安が層をなして残っている』――$4#$b#故郷の有名な詩人の一節だよ。",
	"summer11_Taro": "あれが市長か...$3#$b#ズズシティも管轄してるのかな？$3#$b#ぼくは目立たないようにしておこう...$3",
	"summer11_Taro_y2": "今年は市長の前では、できるだけ自然にしてみるよ。#$b#スープをテントに持ち帰ったら変かな？$2#$b#...そうだね、みんなと一緒にここで食べることにするよ。",
	"summer28_Taro": "ビーチにはめったに来ないんだ。#$b#あの広い海岸線はちょっと落ち着かなくてね。",
	"summer28_Taro_y2": "今年もクラゲを見るのが楽しみだな。#$b#彼らはゴトロの沿岸を越えて回遊を始めるんだ。$4#$b#去年見たあと、調べたんだよ。",
	"fall16_Taro": "わあ、この祭りって小説で読んだやつみたいだ。$h#$b#みんなが歩き回って楽しんでる！$h#$b#景品もゲームも食べ物もいっぱいある！$4",
	"fall16_Taro_y2": "ペリカンタウンの経済は上手くいってるみたいだね！#$b#でも、それは君のおかげでもあるんじゃない？#$b#君はこのコミュニティにとって大切な存在だよ。$h",
	"fall27_Taro": "実はこの祝日、ぼくの故郷にもあるんだ。#$b#でも、あっちの方がずっとオバケが多いけどね。$2",
	"fall27_Taro_y2": "魔術師は本当にすごい人だよ。尊敬する。#$b#この行事にも彼の魔法があちこちにかかってるんだ。",
	"winter8_Taro": "テントから出て、そのままお祭りに来ちゃったよ！$h#$b#あのかまくらの商人からカボチャスープを買ったんだ。#$b#ここにいる人たちはみんな親切にしてくれる。",
	"winter8_Taro_y2": "かまくらにいるあの人に手を振ったんだけど、大丈夫かな？#$b#仕事中だしね。",
	"winter25_Taro": "なんて豪華な冬祭りなんだ！#$b#このツリーはきっと遠くからでも見えるよ。$s",
	"winter25_Taro_y2": "さっきウィリーと冬の星について話してたんだ。#$b#ぼくの故郷では『悲運の子』って呼ぶんだよ。",
	"springSaloon": "この一杯をゆっくり飲んだら、次はお茶にするよ。$6#$b#ぼく、寝る時間はきっちり決めてるんだ。$7",
	"summerSaloon": "バーカウンターのエミリーと話してたんだ。$6#$b#あの子は...分かってるよな。$7",
	"fallSaloon": "若い頃はビリヤードが得意でね。結構強かったんだよ。$6",
	"winterSaloon": "ここはあったかくて、眠くなってきちゃうよ...$6",
	"spring_27_1": "町に上品な女性がいてね、どことなく、ゴトロの人に見えるんだ。#$b#彼女と息子さんはかなり裕福そうだし。#$b#...もしかして密輸組織の一員なのかな？$s",
	"spring_27_2": "この前の夜、オリビアと話したんだ。#$b#彼女とはいろんな心配ごとを共有してる。$5#$b#手紙の件は、少し手伝ってあげるつもりだよ。",
	"summer_27_1": "あの農夫...アンディのことは、正直まだよく分からないんだ。$s#$b#土地の管理はあまり得意じゃないみたいだけど。$s#$b#それでもすごく熱心に向き合ってるように見えるんだよ。",
	"summer_27_2": "ぼくが農場の近くまで見回りに行くと、アンディは嫌がるんだ。$s#$b#彼の気持ちは尊重するよ。",
	"winter_27_1": "森の奥に、放棄されたブドウ園があるんだ。#$b#故郷にも同じような建物はたくさんあったけど。$s#$b#でもシンダーサップでは、自然がそれを美しく覆い尽くしてるんだ...",
	"winter_27_2": "森の奥深くには、たくさんの墓がある。$s#$b#ここでは昔、戦争があったんだろう。$5#$b#一体、誰と誰の争いだ？$s",
	"eventseen_4000004_memory_oneday": "この前、ラジオに「Haruhi Kiyoko」の録音が入ったんだ。$s#$b#誰が流してたんだろう？$s#$b#思わず涙が出ちゃったよ。",
	"eventseen_8982806_memory_oneday": "あ、君もあのパーティを乗り切ったんだね！$h#$b#ぼくは昨夜、町の人を何人か家まで送っていったんだ。",
	"eventseen_2120303_memory_oneday": "森の奥に住んでるクマ...$s#$b#昨日マーニーのところで見かけた気がするんだ。$s",
	"spring_4_1": "時々、森に現れるフードの男がいるんだ。#$b#科学者なのか魔術師なのか分からなくて。#$b#もしかしてどっちも研究してるのかな？",
	"spring_4_2": "ジャスパーのことは実質、同僚だと思ってる。#$b#ちょっと大げさすぎるところもあるけどね。#$b#ぼくがフィボナッチの渦巻きの話をしたら、彼は虚空を抑える森の精霊の話をしてくれたんだ。$s",
	"eventseen_50709910_memory_oneday": "昨日、君がジャスパーと一緒に小道を歩いてるのを見たよ。#$b#何か面白いものは見つかったかい？",
	"summer_4_1": "この季節、森のネズミたちは元気いっぱいだよ。#$b#ここは本当に穏やかで、小さな生き物たちにもちゃんとした暮らしがあるんだ。$h",
	"summer_4_2": "森のネズミたちとは友だちになれたと思ってるんだ。#$b#ひょっとすると一匹くらい魔法使いがいるかもしれないよ。",
	"winter_4_1": "森の端にある廃墟で、ネズミたちは寒さをしのいでるんだ。#$b#ちょっとのぞいてみたよ。",
	"winter_4_2": "ときどきネズミたちにおやつを置いてあげるんだ。",
	"spring_10_1": "毎日、白いドレスの不思議な女の子が森を歩いてるんだ。$s#$b#最初は幽霊かと思ったよ！$4#$b#でも、どうやら塔の魔術師が面倒を見てるみたいで...#$b#待って！それならやっぱり幽霊の可能性もあるんじゃない？$4",
	"spring_10_2": "ルナにはちょっと不思議な魔法の気配があるけど、優しい子なんだ。#$b#草原の先にある隠れた湖も教えてくれたよ。#$b#彼女なら、森を自由に歩き回ってても安心できるんだ。",
	"fall_10_1": "ぼくが塔の近くにキャンプしてるの、魔術師はきっと迷惑に思ってるだろうね。#$b#故郷では、魔法を操る人を恐れるように教えられてきたからさ。$s#$b#でも、あのルナにすごく優しくしてるのを見たんだ...$s#$b#だから彼にも人間らしい部分があるのかもしれないね。",
	"fall_10_2": "ルナがこの前の朝、『お化けキャベツ』をくれたんだ。#$b#切ってみたら、その模様が完璧なフィボナッチの渦巻きでね！$3",
	"fall_Sat4": "ぼくは最近、忠誠心についてよく考えてるんだ。#$q 305/306 farmerloyalty#@、君はどこに忠誠を置いてる？#$r 305 15 farmerloyalty_land#農場と、大切な人たち。 #$r 306 0 farmerloyalty_self#誰かに忠誠を誓うことは、あまりないな。 #$r 306 -10 farmerloyalty_world#フェーンギル共和国の忠実な市民だ。",
	"farmerloyalty_land": "君は何よりも自分の場所を大事にしてるんだね。#$b#尊敬するよ。$h",
	"farmerloyalty_self": "自分だけに忠実、ってことか...$s#$b#まあ、時には自分本位でも悪くないのかもね。",
	"farmerloyalty_world": "へえ、そうなんだ...$s#$b#ご立派なことだね。$s",
	"Sat5": "君、前はJojaコーポレーションで働いてたんだよね、@？#$b#ぼくが知ってるのは意外だった？Jojaはぼくの故郷にも拠点を持ってるんだ。 #$q 305/306 farmerhistory#君が置いてきた人はいるのかな？ #$r 305 15 farmerhistory_land#好きだった同僚が何人かいたよ。#$r 306 0 farmerhistory_self#特にいないな。同僚と親しくなることもなかったから。 #$r 306 -10 farmerhistory_world#一緒に働いてた人、みんな嫌いだった。 ",
	"farmerhistory_land": "そういうものだよね。#$b#会社がひどくても、人として好きになる相手はいるんだ。$h#$b#だけど、何のために働いてるのか、考え直せるのはいいことだよ。",
	"farmerhistory_self": "それはちょっと残念だな。$s#$b#Jojaのときより、今はペリカンタウンの住人たちとつながれてるといいな。",
	"farmerhistory_world": "ああ...それは悲しいね。$2#$b#彼らが悪い人だったのか、それとも仕事がそうさせたのか...。$2#$b#もしかしたら、君自身の感じ方のほうが大きかったのかもしれない。",
	"cc_Complete": "おめでとう、@。$h#$b#コミュニティのために努力するのは本当に立派なことだよ。#$b#ぼくは、君と知り合えて誇らしい。",
	"Taro_heart_3": "@,^^元気にしてるかい？^^すごい標本を見つけたんだけど、こういうのはぼくの専門じゃなくてね。君なら興味を持ちそうな研究者を知ってるだろう？もし良ければ、を調べてくれると助かるよ。^^- レンジャー・タロ %item object 827 1 %%[#]Ranger Taro's first letter",
	"Taro_heart_5": "@,^^この前君と話したあとで、茂みの奥からこんな標本を見つけたんだ。もしかしたら一式の一部かもしれない！別の研究者ならもっとよく分かると思う...よかったら預かってもらえるとありがたいよ。^^- レンジャー・タロ %item object 821 1 %%[#]Ranger Taro's second letter",
	"Taro_heart_7": "@,^^最近はあてもなく森を歩くことが多くてね。そんなときに、このすごい化石を見つけたんだ...きっと前に見つけた標本の骨格の一部だと思う！研究者が見つかるまで、保管してもらえるかな？^^- レンジャー・タロ %item object 822 1 %%[#]Ranger Taro's third letter",
	"Taro_heart_9": "@,^^見てよ、この立派な頭蓋骨！草むらに半分埋もれてたんだけど、すごくきれいな形で残ってたんだ。君ならきっと大事にしてくれると信じてるよ。^^- レンジャー・タロ %item object 820 1 %%[#]Ranger Taro's final letter",
	"RangerSettlesIn": "もし今スキのやってることを報告したら、ぼくの過去の報告書が全部ウソだったって当局にバレてしまう。$5#$b#だから、たとえ報告したくてもできないよ。$s#$b#それに、本当は全く、そんなことしたくないんだ。",
	"eventSeen_122610_memory_oneweek": "スキとちょっとした取り決めをして、彼女の安全を守ることにしたんだ。#$b#これからは毎週土曜日に、ぼくのテントのそばに停泊することになってる。#$b#君が立ち寄ってあいさつしてくれたら、きっと喜ぶと思うよ。"
}