{
	//--------------//
	// Display Name //
	//--------------//

	"Anderson.Name": "アンダーソン",
	"Arthur.Name": "アーサー",
	"Julia.Name": "ジュリア",

	//------//
	// Gift //
	//------//

	"And.Gift_Hate": "もしこれが悪ふざけなら...笑えばいいのか、それともどうかしてしまった君のために祈るべきか迷うところですね。",
	"And.Gift_Disl": "ふむ...これは少々困ったな。気持ちは受け取るけれど、正直あまりありがたいものではありません。",
	"And.Gift_Neut": "善意からくれたのはわかっています。その気持ちだけで十分ありがたいですよ。",
	"And.Gift_Like": "なんて素敵な贈り物でしょう。心から感謝します。",

	"And.Gift_Love": "ああ...おかげで今日はいつも以上に気持ちが明るくなりました。ヨバの祝福が君にありますように！",
	"Art.Gift_Hate": "なるほどな、歴代最低の贈り物ってやつを更新してくれるとはな！",
	"Art.Gift_Disl": "ああ...まあ、役に立つかもしれねえな。",
	"Art.Gift_Neut": "おお...どうしたもんかよくわからねえが、とりあえず礼は言っとくぜ。",
	"Art.Gift_Like": "悪くねえ、悪くねえ！しっかり使わせてもらうぜ。",
	"Art.Gift_Love": "おう、そうこなくちゃな！これだよ、これ！最高だぜ！",

	"Jul.Gift_Hate": "あのね...わたしもできるだけ穏やかに振る舞いたいけれど、これはちょっと酷すぎますよ。",
	"Jul.Gift_Disl": "あら...まあ、それでも思い出してくれたのは嬉しいわ。",
	"Jul.Gift_Neut": "あら...まあ、ありがとうね。",
	"Jul.Gift_Like": "気に入りましたよ。あなたは本当に優しい心をお持ちなのね。",
	"Jul.Gift_Love": "わたしを一日中笑顔にしたかったんでしょう？ ええ、ふふ、参ってしまいますね！",

	//-----------//
	// Maps Name //
	//-----------//

	"DH.Arthur.House": "アーサの家",
	"DH.Julia.House": "ジュリアの家",
	"DH.Anderson.House": "アンダーソンの家",
	"DH.Anderson.House_Underground": "Priest's Basement.",
	"DH.Event_Anderson": "廃工場",

	//-----------//
	// Dialogues //
	//-----------//

	//Anderson
	"Anderson.Intro": "ああ、新しい方にお会いできてうれしいです！私の名前はアンダーソン。もし話し相手がほしくなったら、いつでも声をかけてください...ただし説教は期待しないでくださいね、あまり得意ではないので。$1#$b#あなたのおじいさんが、この場所についていくつか話してくれました...あなた自身の物語もここで作っていけるといいですね！",
	"And.Mon.ComDays": "あなたのおじいさまは立派な方でしたよ...農場で一生懸命働きながらも、必ずゆっくりお話しする時間を作っておられました。作物の話をされるのが大好きでしたね。",
	"And.Tue.ComDays": "今日はとても穏やかで、ゆったりと過ごしたくなる日です。あとで散歩にでも出かけましょうか...ここは静かすぎて、つい物思いにふけってしまいますから。$1",
	"And.Wed.ComDays": "今日はどう過ごされていますか？このあたりはいつも同じ調子で時が流れます...静かですが、思いがけない驚きもあるものです。とくにアーサーが鉱山の話を始めたときなどはね！",
	"And.Thu.ComDays": "教会がまた堂々と建ち上がる日が来ると、今でも信じております...大切なのは信仰を持ち、前へと進み続けることでしょう？$2",
	"And.Fri.ComDays": "ジュリアおばさんには、長い歳月を重ねた方だけが持つ知恵があります。何気ない一言なのに、心に灯をともすことがあるのです。$1",
	"And.Sat.ComDays": "何気ない事こそが一番です。おいしい食事に、穏やかな語らい...",
	"And.Sun.ComDays": "ここでよくお見かけしますね...この小さな地区を気に入ってくださったようで、私もうれしく思います。静かな魅力がある場所だと気づいてくださって、ありがたいことです。$1",
	"And.Mon3.ComDays": "ジュリアおばさんは、つらいときでもいつも笑顔を絶やさないんです。心の奥では、人生とは小さな安らぎや優しさの積み重ねだとわかっているのでしょうね。",
	"And.Tue3.ComDays": "この教会が最初に建てられた頃は、どんな姿をしていたのか...ふと考えることがあります。どれほど多くの人が、ひとときの安らぎを求めてここを訪れたのでしょうか。$2",
	"And.Wed3.ComDays": "採石場を通りかかったら、アーサーがシャベル相手に真剣に言い争っていてね。どうやら勝負はシャベルの勝ちだったようです...あれは見ものだったなあ。$3",
	"And.Thu3.ComDays": "あなたがおじいさまの足跡を受け継いでいる姿は、実に美しいものです。季節ごとに新しい挑戦が訪れますが、新しい機会も必ずやってくる...彼がよく口にしていた言葉ですよ。$1",
	"And.Fri3.ComDays": "村の人たちがここまで上がってくることは、めったにありませんね...少し外れにあるせいで、この地区は忘れられがちなのかもしれません。$3",
	"And.Sat3.ComDays": "歳を重ねると、昔みたいに体が思うように動かなくなってきたと実感します。この坂道も、年々急に感じるようになってきましたよ。$6",
	"And.Sun3.ComDays": "我が子よ、ヨバ様でさえ七日目には休まれたのです...それなのに、あなたが週末まで働き続ける理由は何でしょう？$3",
	"And.Mon6.ComDays": "寒すぎず、暑すぎず...今日はヨバが私たちに恵みをくださったようですね。$1#$b#こんな軽やかな一日こそが本来の姿なのでしょう。ただ、人生というのは変化を好むものでもありますからね。",
	"And.Tue6.ComDays": "ここに来たばかりの頃、この教会にはまだ鐘がありました。今残っているのは、切なる願いと...そして希望だけです。$2",
	"And.Wed6.ComDays": "祈りは言葉だけで成り立つものではありません...沈黙がすべてを語るときもあるのです。#$e#胸が重くなる日は、外に出て深呼吸をし、風に思いをゆだねますよ。$2",
	"And.Thu6.ComDays": "私は素朴な食事が好きなんです。そういうものは、体だけじゃなく心まで温めてくれますからね。$1",
	"And.Fri6.ComDays": "昨日ライナスから話を聞きましてね...胸を打たれました。彼は知恵にあふれた人です――ただ、耳を傾けてくれる相手が必要なだけなんですよ。$4",
	"And.Sat6.ComDays": "若いころ、靴職人になろうとしたことがあるんです。でもクギを靴より自分の指に打ち込むほうが多くてね。$5#$b#ヨバは包帯とともに正しい道を示してくださったようです。",
	"And.Sun6.ComDays": "もし作物を守るための祝福が必要なら...試してみましょうか。ただし、これは内緒ですよ。$1",
	"And.Mon9.ComDays": "あなたのおじいさまは、今のあなたをきっと誇りに思うでしょう。そして私も同じ気持ちです。$1#$e#あなたがこの谷にもたらした安らぎは、どんな説教よりも雄弁に語っていますよ。",
	"And.Tue9.ComDays": "告白の中には、まるで詩のように聞こえるものもあるんです。人は気づかないうちに、心からの言葉を口にするものなんですよ。",
	"And.Wed9.ComDays": "かつて友人に、病気の母親を看病するためにすべてを捨てた人がいました。彼は勲章こそ受けませんでしたが...私にとって永遠に敬意を抱く人物です。$1",
	"And.Thu9.ComDays": "以前に仕えていた教会は、本当に何もない場所にありました。あるのは私と古い鐘、それにハトの家族だけでしたよ。$3",
	"And.Fri9.ComDays": "一度、葬儀だと思って間違えて家を訪ねたことがありましてね...実は誕生日パーティーだったんです。結局ケーキを食べて、みんなに祝福をして帰りました。念のため、というわけです。$4",
	"And.Sat9.ComDays": "ジュリアおばさんは、人に忘れられても平気なふりをしますが...心のどこかでは誰かの訪問をいつも待ち望んでいるんです。$2",
	"And.Sun9.ComDays": "今朝は小鳥のさえずりで目が覚めました。鳥たちまであんなに喜んでいるのなら、きっと素晴らしい一日になるに違いないと思ったんです。$1",

	"And.Mon.ColDays": "そういえば、あなたのおじいさまはとても誠実な方でした...今のあなたが農場を守っている姿を見たら、きっと誇りに思うでしょうね。$1",
	"And.Tue.ColDays": "何か必要なことがあれば、遠慮なく声をかけてください！ただし重い荷物運びは別ですよ――そのときはアーサーを呼んだほうがいいでしょうね...",
	"And.Wed.ColDays": "温かいお茶にちょうどいい日なんですが...残念ながら切らしてしまって。ジュリアおばさんのところには、まだ残っているでしょうか。$3",
	"And.Thu.ColDays": "町の中心から離れて暮らすのも悪くはありません...#$b#でも、ここで懐かしい顔をもっと見られたらなあ、と感じることもあるんです。$3",
	"And.Fri.ColDays": "ああ、あなたのような元気が少しでもあれば！この坂道だって文句ひとつ言わずに登れるんでしょうね...$5#$b#いや、まあ...少しくらいは文句を言ってしまうかもしれませんが。$1",
	"And.Sat.ColDays": "もし話し相手や温かいコーヒーが必要なら、私の心ははいつでも開いていますよ！$1",
	"And.Sun.ColDays": "ヨバ様は決して無意味なことはなさいません。すべてには理由があるのです。",
	"And.Mon3.ColDays": "ここの暮らしは質素かもしれませんが、退屈とは無縁なんですよ。誰かがいつも何かをやっていますからね！$1#$e#そうだ、教会の屋根の雨漏りを直そうとしたんですが...今は二か所から雨漏りするようになってしまいましてね。やはり祈っていたほうがよさそうです。$5",
	"And.Tue3.ColDays": "誰もがそれぞれ役割を持っているものだと、私は思っています。私の役割ですか？直せるものは直し、直せないものは受け入れること...でしょうね。",
	"And.Wed3.ColDays": "寒い日にアーサーが早起きすると、炭鉱まで勝手に温まるってウワサがあるんです...本当かどうかは怪しいですが！$3#$e#アーサーは『俺のトラックはまだまだ走れる』って言い張りますけど...実際は毎週のように変な音が増えてるんですよ。$3",
	"And.Thu3.ColDays": "教会はいつ直るんだ、と聞かれるたびにコインをもらえていたら...今ごろ新しい屋根を買えていたかもしれませんね！$3",
	"And.Fri3.ColDays": "ジュリアおばさんがいれる薬草茶は、心まで温めてくれるんです！久しぶりに訪ねてみましょうかね。",
	"And.Sat3.ColDays": "どんなときでも信仰を強く持ち続けるのは、簡単なことはありません。ですが、根気こそが一番の薬だと学びましたよ。$1",
	"And.Sun3.ColDays": "あなたのおじいさまは寡黙な方でしたが、多くのことを教えてくださいました。どこにいても、今のあなたを誇りに思っていることでしょう。",
	"And.Mon6.ColDays": "孤独というのは大声を上げるわけではなく、静かに忍び寄ってくるものです。それを追い払ってくれる誰かが訪ねてきてくれるのは、本当にありがたいことですよ。",
	"And.Tue6.ColDays": "ここに来る前、とある村にいたことがあるんですが...そこではニワトリが朝の三時に鳴くんです。それ以来、熟睡できなくなりましてね。$3",
	"And.Wed6.ColDays": "私は子どもを持ちませんでしたが、縁あって出会った子どもたちがいました。その子たち一人ひとりが、小さな愛を私に残していってくれたんです。",
	"And.Thu6.ColDays": "信仰というものは、人に押しつけるものではありません。押しつけではなく、心にそっとタネをまくようなものなんです。$3",
	"And.Fri6.ColDays": "エミリーが『教会のエネルギーを調和させる』とか言って水晶をくれました。お礼は言いましたが...結局、窓を開けて空気を入れ替えただけですよ。$3",
	"And.Sat6.ColDays": "母と話した日々が、ときどき恋しくなります。難しい問いにも、あの人はいつも簡潔な答えを返してくれましたからね。$3",
	"And.Sun6.ColDays": "こんな寒い朝に早起きできる、農場の人は本当にすごいと思いますよ...あれはもう表彰してあげたいくらいです。$3",
	"And.Mon9.ColDays": "谷に来る前はずいぶん旅をしました...人のいない教会や、にぎやかな市場、そしてどこに行っても善い人々に出会えました。",
	"And.Tue9.ColDays": "この地区の坂には三度も転ばされましたよ...最後のときは目撃者もいて、一緒に笑ったものです。#$b#...もっとも、膝はまだ痛いんですがね。$3",
	"And.Wed9.ColDays": "マーニーさんと町長がまた言い合いをしていました。動物のことかと思ったら...どうやら恋の話のようでしたね。$3#$e#昨日はクリントが立ち寄りましたが、『おはよう』に返事もなくて。寒さのせいか...それとも、心に恋の火が灯らないせいかもしれませんね。$3",
	"And.Thu9.ColDays": "誰もが笑顔を見せますが、それが誠実とは限りません。笑顔が仮面になることもあるんです...私も少しは身に覚えがありますよ。$3",
	"And.Fri9.ColDays": "窓のすき間から風が吹き込んできて...どうやら毛布はただの飾りになってしまったようです。$5",
	"And.Sat9.ColDays": "今日は礼拝堂をきれいに掃除しました。あまりに見事だったので、クモたちまで感謝して...これからは一緒に祈ってくれるかもしれませんね。$1",
	"And.Sun9.ColDays": "人は皆、それぞれに重荷を背負っています。引きずる人もいれば、冗談を言いながら隠す人もいるのです。$3",

	"And.EvRe.C1": "よし、大丈夫だと約束しますよ！#$b#今回はしっかり準備してきましたからね。$1",
	"And.EvRe.C2": "ふむ...そういうことなら。$2",

	"And.AcRe.01": "助けが必要なら遠慮なく言ってください...こんな形になる前にね。$2",
	"And.AcRe.02": "これは贈り物ですか、それとも奇跡でしょうか？どちらにしても、とても気に入りましたよ！$4",

	// Arthur
	"Arthur.Intro": "うわっ！あんた誰？ああ、新しい農場主か...俺はアーサー、鉱夫だ。石炭が欲しいときや、耳の痛くなるような話を聞きたくなったら、ここに来い。$1",
	"Art.Mon.ComDays": "人生でどんだけネジ締めても...財布の中はスカスカだな。$2",
	"Art.Tue.ComDays": "石につまずき選手権があったら、間違いなく俺がチャンピオンだ！$3#$e#ひとつ忠告な、錆びたシャベルは信用するなよ...身をもって学んだんだ。$2",
	"Art.Wed.ComDays": "ツルハシがしゃべれたら、一日中俺に文句言ってるだろうな！$1#$e#でも一人でやるのも悪くない。誰にも小言言われねぇからな。",
	"Art.Thu.ComDays": "背は低いが、借金はてんこ盛りだ！$1#$e#鉱夫になってみたい？...やめとけ、今のお前の人生が正しい選択だ！#$e#お前のじいさんとは深い付き合いじゃなかったが、あの人はいつだって仕事に正面から向き合ってた。...その血を受け継いでるといいな。$1",
	"Art.Fri.ComDays": "もし神父が教会を直すのを、俺のトラックをいじるみたいにやったら...教会なんざダクトテープまみれになるだろうな！$1#$e#俺はよくおしゃべりだが、説教はしねぇ。それは神父の仕事だろ？",
	"Art.Sat.ComDays": "ジュリアさんがお茶をくれたが...石炭の味がしなきゃ飲み物って気がしねぇな！$1#$e#そういえば、採石場で笑い声がしたんだ...俺一人だったはずなんだがな。$2",
	"Art.Sun.ComDays": "鉱山仕事も悪くねぇが、外に出てビール飲むほうが最高だ！#$e#ここじゃ誰もが顔見知りだ...くしゃみ一つしただけで、次の日にはウワサになっちまう！$1",
	"Art.Mon3.ComDays": "俺のトラックが故障しなくなったら...逆に“ご臨終”だな！$2#$e#人間がどうやって「背を伸ばす」か知ってるか？問題を山積みにして、その上に立つんだ。俺はその頂点に立ってるぜ！$2",
	"Art.Tue3.ComDays": "石炭の袋を担いで坂を登ったことがあるか？ないなら人生に文句言うな！$3",
	"Art.Wed3.ComDays": "背は低いが、愚痴の在庫は山ほどある！$3#$e#ここも昔はもっと人がいたが...残った連中は本当にこの土地を愛してるんだろうな。$2",
	"Art.Thu3.ComDays": "ジュリアさんは祈るが好きだって言うが...俺だって毎回トラックのブレーキが効かず坂を転げ落ちるたびにお祈りしてるぜ！$2",
	"Art.Fri3.ComDays": "忍耐が金なら、神父は大金持ちだ。俺？もちろんすっからかんさ！$3#$e#お前の農場の土はいいな...岩が好きじゃなきゃ、俺も畑でもやってみたかもな。",
	"Art.Sat3.ComDays": "鉱夫の人生は単純だ。鉱石を掘り当てるか、ただ穴を掘りつくすか...それだけだ！$2",
	"Art.Sun3.ComDays": "この村も俺が来た頃に比べりゃずいぶん変わった...だが岩はな、昔と同じ場所に居座ってる。#$e#ウィリーは魚を釣り、俺は鉱石を掘る...だが結局の話、どっちも冷えたビールのためだってことさ！$1",
	"Art.Mon6.ComDays": "俺がここに来た頃は、お前のじいさんがまだ畑をいじってた。作物は大して植えてなかったが、頑固さはお前そっくりだったな。#$b#あの雑草、全部自分で抜いたのか？$2",
	"Art.Tue6.ComDays": "昔ピエールが割引してくれたことがある...2gだけな！そんなの老後のために取っとけって言ってやったよ。$3",
	"Art.Wed6.ComDays": "母ちゃんはよく『本物の男は作物を植えて刈り取るもんだ』って言ってた。俺は『賢い男は石炭をパンに替えるもんだ』って思うけどな。$1#$e#子どもの頃は兄貴とよくボール遊びをした...思い出すのは、蹴られて俺が転んだことばかりだ。$1",
	"Art.Thu6.ComDays": "お前の作物はよく育ってるな。#$b#俺の髪と違って、こっちは減る一方だがな...$2",
	"Art.Fri6.ComDays": "もう一人でも『おはよう』なんて言われたら...暴力行為だって訴えるぞ！$3#$e#今日トラブルなしに進んだのは、トラブルだけさ。$3",
	"Art.Sat6.ComDays": "弁当箱を採石場に置き忘れてな、戻ったらアライグマが味付けをチェックしてやがった。$3",
	"Art.Sun6.ComDays": "ルイスはいつも何か隠してる顔してるよな...まあ、多分リアルで隠してるんだろ！$3",
	"Art.Mon9.ComDays": "お前、よくバテないな？#$b#俺がそのペースでやったら、一週間に六回はぶっ倒れてるぜ。$1#$e#お前のじいさんはもっとのんびりだったが、頑固さは同じだな。血筋ってやつだろ。",
	"Art.Tue9.ComDays": "見ろよ、お前の農場はもう農業帝国みたいになってきてるじゃねぇか。俺？未だに石炭を金に換えるのもやっとだ。#$e#この調子で行ったら、そのうち褒め言葉をしまうだけの納屋がもう一つ要るな！$1",
	"Art.Wed9.ComDays": "うちの家族じゃ、トランプで負けたやつが皿洗いだった。だから俺は早いうちにイカサマを覚えたのさ。$1#$e#兄貴は『俺はエスパーだ』なんて言ってたが...確かに昼飯の時間だけは妙に当てやがったな。",
	"Art.Thu9.ComDays": "ジョージがにらんできやがった...つまり俺の勝ちだな。ぶつぶつ言いながら去っていったぜ！$1",
	"Art.Fri9.ComDays": "一日中、家を片付けようかって考えてた。...で、考え直して、考えるだけにしといた。",
	"Art.Sat9.ComDays": "ジュリアさんがチーズパン焼いてくれたんだ。...食われたくなきゃ、今すぐ走って行って来い！$1",
	"Art.Sun9.ComDays": "もし俺が物書きなら、毎日カギをなくす奴の話ばっか書くだろうな...$3",

	"Art.Mon.ColDays": "寒いのか、それとも歳のせいか...両方なら俺はもうおしまいだな。$1#$e#町から離れて暮らすのも悪くねぇ。誰かさんに道具を貸せって言われることもないしな。$3",
	"Art.Tue.ColDays": "今朝ベッドから起きようとしたら、膝が悲鳴あげやがった。$2#$e#お前が鼻水垂らしながら鉱山に入ったことあるか？おすすめしねぇぞ。$3",
	"Art.Wed.ColDays": "この小屋、風であと一回揺れたら..もう...。俺、本気で鉱山に引っ越すぞ！$3",
	"Art.Thu.ColDays": "神父は『寒さは精神を鍛える』なんて言うが...俺はケツが凍っただけだ。$2#$e#マーニーと動物以外の話をしようとしたことあるか？あいつ、そのネタ以外できねぇんだよ！",
	"Art.Fri.ColDays": "また誰かに引っ越し手伝えなんて言われたら、森に消えてお化けになってやるぞ。$3#$e#今日はもうしゃべる気分じゃねぇ。黙って飯だけ食ってるわ。$3",
	"Art.Sat.ColDays": "たき火で弁当を温めようとしたら...うっかり焼きすぎて『高級石炭料理』になっちまった。$1",
	"Art.Sun.ColDays": "暮らしは楽じゃねぇが、俺の知ってるのはこの生活だけだ。止まったら崩れる。#$e#出ていこうかと思うこともあるが...結局、俺ってヤツには鉱山しか残っちゃいねぇんだよ。$2",
	"Art.Mon3.ColDays": "ピエールは商売上手だが...割引しろって言われたら、自分のばあさんからだって逃げるだろうな。$3",
	"Art.Tue3.ColDays": "掃除は苦手だ...俺は『自然発生した鉱石の装飾』って呼んでる。つまり、ゴミじゃないぞ。#$e#いつかあの鉱山で金を見つけてやる...たとえジュリアさんの落としたイヤリングでもな。$1",
	"Art.Wed3.ColDays": "青いコート見なかったか？俺も見てねぇ。三週間洗わなかったら逃げ出したらしい。$1",
	"Art.Thu3.ColDays": "神父は『寒さは心を清める』って言うが...俺の下着は色んな意味で聖遺物って呼べるぜ。$2#$e#昔は都会のサッカーチームを応援してたが...7対1で負けた時から...無を応援するようになった。$3",
	"Art.Fri3.ColDays": "冷蔵庫で二週間寝てたやつを食った。今生きてるから、セーフなやつだな。",
	"Art.Sat3.ColDays": "ガスがこの辺に支店出してくれりゃ、一生常連客になってやる。$1#$e#俺は声がでかくて、飯をうまそうに食って、ホコリに文句言わねぇ奴が好きだ。フツーの連中にはアレルギー起こすぜ。",
	"Art.Sun3.ColDays": "岩の間を何かが動いた気がした。まばたきしたら消えてたがな。俺の頭がおかしいのか...それとも鉱山に俺以外の何かがいるのか。$2",
	"Art.Mon6.ColDays": "あくびしてる間にコーヒーが冷めちまった。これ以上ないくらい悲しい朝だな...$2",
	"Art.Tue6.ColDays": "ロビンはいい人だが...会うたびに改築の話ばっかだ。まったくよ。$3#$b#俺の小屋は古いが、直すほどじゃねぇと思うんだがな。$2",
	"Art.Wed6.ColDays": "ジュリアさんが静かすぎると、心配になる...$2#$e#みんな出ていっちまうのを見るのは辛ぇ。俺たちは古い根っこのように、ここに残るしかねぇんだ。$2",
	"Art.Thu6.ColDays": "若い頃にギターを弾いてみたが...下手すぎてネズミにまで逃げられたぜ。$1",
	"Art.Fri6.ColDays": "おい、見てるぞ。お前はロバ三頭分は働いてる。アリの親戚か何かか？$1#$e#このまま行ったら、農場が雑誌に載る日も近いな。有名になっても俺を忘れるなよ？",
	"Art.Sat6.ColDays": "小屋の明かりが三回チカチカしたんだ。幽霊か...配線が寿命を迎えてるかだな。$3",
	"Art.Sun6.ColDays": "コーヒーとチーズパンがあれば、どんな話でも付き合うさ。なければ、ただの仏頂面した鉱夫として付き合うぜ。$3#$e#俺だって、パンを焼こうとしたこともある...固すぎてドアストッパーになったがな。今も置いてあるぞ。$1",
	"Art.Mon9.ColDays": "内心、お前は俺より頑固だと思うぜ...これは褒め言葉だぞ。この谷では、頑固者だけが生き残れる。#$e#この辺りで、嫌な一日でも俺を笑わせられるのはお前くらいだな。$1",
	"Art.Tue9.ColDays": "昔、ズズシティの料理人に恋してな...結婚生活をしたんだ、数年は。$2#$b#けど、奴は俺の稼いだ愛を業務用オーブンに替えちまった。$3",
	"Art.Wed9.ColDays": "俺の趣味はオンボロトラックに文句を言うことだ。二番目の趣味は坂道で押して、エンジンがかかるか試すこと。$1",
	"Art.Thu9.ColDays": "昔は人が多すぎて、風ですら通るのに許可が要ったもんだ。今じゃやりたい放題だ。$2#$e#俺がここに来た頃、入口には『ようこそ』って看板があった。大事な部分が盗まれて今は『こそ』しか残っちゃいねぇ。$3",
	"Art.Fri9.ColDays": "この前お前の作物を見たが...まるで肥料のCMみてぇだった。すげぇな！$1",
	"Art.Sat9.ColDays": "一度いとこが遊びに来たんだが、1時間で転んで泥まみれになって、それっきり来なくなった。#$e#うちの母ちゃんは何でもスープにした。『サプライズスープ』って言ったら、震えて待つしかなかったぞ。$1",
	"Art.Sun9.ColDays": "寒い日はよく眠れるんだが...目覚ましがそれを許さねぇ。$3#$e#夢で食い物だらけの島にいたんだが...起きたらまた枕をかじってた。$1",

	"Art.EvRe.C1": "いいぞ！ファンが一人増えりゃ、運気も上がるかもな！$1",
	"Art.EvRe.C2": "ふーん...まあいいけどな。$2",

	"Art.AcRe.01": "おいおい、農場暮らしがそんなにキツいのか？！欲しけりゃ石炭の袋くらいくれてやるぞ...食えねぇが、ないよりマシだろ！$2",
	"Art.AcRe.02": "ハハッ！ようやく本物のプレゼントってやつをわかってるやつに出会えたな！$1",

	// Julia
	"Julia.Intro": "まあ、あなたがあの方のお孫さんですね。私はジュリアと申します。おじいさまとは、もうずいぶん昔からの知り合いでして...この谷を、あの方と同じように気に入ってくださると嬉しいわ。",
	"Jul.Mon.ComDays": "まるで昨日ここに来たばかりのように感じますけれど...気がつけば一生分の時が過ぎましたね。#$e#エブリンとも長い間会っていません...あの頃は本当に楽しい日々でした。$3",
	"Jul.Tue.ComDays": "今日はこの坂を登るの、大変ではありませんでしたか？ それとも少し慣れてきましたか？",
	"Jul.Wed.ComDays": "神父さまはいつも様子を見に立ち寄ってくださいます...でも、そんなにご心配なさらなくても大丈夫。見た目よりはずっと元気なんですよ！$1#$e#ああ...教会が開いていた頃が懐かしいです。でも、どこにいてもヨバさまは耳を傾けてくださいますから。$3",
	"Jul.Thu.ComDays": "アーサーですって？ まぁ、よくおしゃべりな方ですこと！ でも根はとても良い友人ですよ。",
	"Jul.Fri.ComDays": "あらまあ...土地にこれほど誠実な方を見たのは久しぶりです。おじいさまもきっと誇らしく思われるでしょうね。$1",
	"Jul.Sat.ComDays": "こうして訪ねていただけると一日がぱっと明るくなりますよ。そうでなければ、植物たちとお話しして過ごすばかりですからね。",
	"Jul.Sun.ComDays": "料理は得意ですが、食べることとなるともっと腕が立ちますの！$1#$e#ダイエット？ ええ、試したことはありますよ...でも、焼き立てのパンにバターをのせたあの幸せを我慢するなんて、とてもできません。$3",
	"Jul.Mon3.ComDays": "年月が過ぎるのは早いものですね。ついこの前までエブリンと谷を駆け回っていたのに...今は思い出の中を走るばかりです。$2#$e#時が経つと、静けさも友達になりますけど...時には少し重たく感じることもありますね。$3",
	"Jul.Tue3.ComDays": "もし帽子が必要なら、素敵なのを編んで差し上げますよ。陽射しから守ってくれて、ちょっとしたおしゃれにもなりますから。$1",
	"Jul.Wed3.ComDays": "この小さな家は気に入っていますけど...やっぱり静けさがこたえる時もあります。$2#$e#でもね、ここはとても静かだから...小さな声で祈っても、ヨバさまに届く気がするんです。$2",
	"Jul.Thu3.ComDays": "ああ...家族ってやっぱり難しいものですね。でも結局のところ、誰もが少しの愛情を欲しがっているだけなんですよ。$3",
	"Jul.Fri3.ComDays": "幸せはお金で買えないって言いますけど...よくできたケーキを食べたことはありますか？$1#$e#大食いってわけじゃないんですよ。ただ、一口ひとくちを心から味わっているだけなんです。$1",
	"Jul.Sat3.ComDays": "アーサーの声は大きいから、ここまで聞こえてきますよ。わざわざ外に出なくても済むんです！$1",
	"Jul.Sun3.ComDays": "アンダーソン神父はいつも優しい言葉をかけてくださいます。それだけで気持ちが軽くなることもありますね。#$e#どんなに重たい一日でも、最後には『ありがとう』と思える理由があるものです。休めるだけでも感謝しなくちゃ。$1",
	"Jul.Mon6.ComDays": "面白いことを言おうと思ったのに...すっかり忘れてしまったわ。私の記憶と一緒にどこかへ逃げちゃったのかしらね。$1",
	"Jul.Tue6.ComDays": "窓のそばで落ち葉がひらひら舞うのを見ているんです。ちょっとしたことだけど、時間は過ぎていきますからね。$3",
	"Jul.Wed6.ComDays": "アントニオはよく台所で私と踊ってくれたんですよ...おかげでお米を焦がしたこともありましたけど、それもまたいい思い出です。$1",
	"Jul.Thu6.ComDays": "ときどき眼鏡を探して、顔にかかっているのに気づくんです。あなたもそんな経験ありません？$1",
	"Jul.Fri6.ComDays": "学校が大好きでした...何を習ったかはあまり覚えていませんけど、たくさん笑ったことだけは忘れていませんよ。$1",
	"Jul.Sat6.ComDays": "ニワトリを飼っていたことがあるんです。名前はガートルード。だけどオンドリと駆け落ちしてしまって...$2#$e#あのときは寂しい気持ちになりましたよ。$3",
	"Jul.Sun6.ComDays": "町長さんは『あの坂に舗装工事をします』って何度も約束するけど、一枚でも石を置いてくれたら、うれしくて踊り出しちゃうかもしれませんね。$3",
	"Jul.Mon9.ComDays": "川で洗濯をしていたら...帰り道には半分しか残っていませんでした。残りは川で泳いで行ったみたいです。$1",
	"Jul.Tue9.ComDays": "昨日ご飯を炊いたんですけど...あれは本当にお米だったのかしらね。でもいい匂いだったから、きっと成功ってことにしましょう。$1",
	"Jul.Wed9.ComDays": "パンを焼いたのに、イーストを入れ忘れてしまって...石みたいに固くなっちゃったんです。でもアーサーにあげたら、意外と気に入ったみたいですよ。$1",
	"Jul.Thu9.ComDays": "フェンネルのお茶が好きなんです。心も体も落ち着いて、足のむくみにも効くんですよ。$1",
	"Jul.Fri9.ComDays": "曲がった椅子に腰かけたら、ひっくり返って床に転んでしまいました。あらまぁ、ひとりで大笑いしちゃってね。$1",
	"Jul.Sat9.ComDays": "言いたいことがあったんですけどね...大事なことだったのに忘れちゃったわ。思い出したらまたお話ししますね。$2",
	"Jul.Sun9.ComDays": "たまにお人形の服を縫うんです。誰のためかはわからないけれど...手を動かしていると気持ちが落ち着くんですよ。$3",

	"Jul.Mon.ColDays": "寒い日は家の片付けでもすればいいんでしょうけど...お茶を飲みながら窓の外を眺めている方が好きなんです。",
	"Jul.Tue.ColDays": "この寒さが続いたら、服を三枚も重ね着して寝ることになりそうです。まあ、やったことがないわけじゃありませんけどね。$2#$e#縫い物を覚えようと思ったことはありますか？大変ですけど、自分の思う通りの服ができるのは楽しいものですよ。",
	"Jul.Wed.ColDays": "もっと大きなオーブンがあったら、一日中パンを焼いて過ごすでしょうね...もちろん食べるのも忘れませんよ！$1",
	"Jul.Thu.ColDays": "アーサーがまた鉱山の話をしに来ましたよ...あの元気の半分でも私にあればいいんですけどね。$1",
	"Jul.Fri.ColDays": "この寒さで庭もすっかり縮こまってしまいました...私もベッドの中で小さくなっています。#$e#祖母は『寒い日は家にこもって過ごす日』ってよく言っていましたけど、私は理由なんてなくてもお家にこもってしまいますね。$2",
	"Jul.Sat.ColDays": "神父さんはいい方ですけどね...もう少しご自分のことを気にかけてもいいんじゃないかと思うんです。$2",
	"Jul.Sun.ColDays": "どうです？農場の暮らしは順調ですか？大変でしょうけど、そのぶん実りがあると信じていますよ。",
	"Jul.Mon3.ColDays": "アーサーは『鉱夫は寒さに強い』なんて言っておりましたけれど...その姿はプルプルなゼリーのように震えておりましたわ。$1",
	"Jul.Tue3.ColDays": "アンダーソン神父さまは『信仰が心を温める』とよく仰いますけれど...暖炉があれば、なおありがたいですわね。$1",
	"Jul.Wed3.ColDays": "寒い日には温かいお茶をいただくのが好きなのですけれど...#$b#ついどこかに置き忘れてしまって、飲むころには冷めていることが多いのです。$2",
	"Jul.Thu3.ColDays": "年を重ねてよかったと思うのは、誰も急かさなくなること...#$b#けれど、その分、時は待ってはくださらないのです。$2",
	"Jul.Fri3.ColDays": "日によっては、広場に腰かけて時の流れを眺めていたいものですわ...でも、この坂を上る勇気がなかなか出ませんの。$3",
	"Jul.Sat3.ColDays": "時が経てば多くのものは変わりますけれど...バターを塗った焼き立てのパンだけは、永遠に最高のごちそうですわ。$1",
	"Jul.Sun3.ColDays": "家が賑やかだったころが恋しくなります...けれど今は、自分自身と静かに寄り添うことを覚えましたの。$3",
	"Jul.Mon6.ColDays": "お薬は三時に飲むように言われましたのに...二時だったか、四時だったかしら。まあ、生きておりますから大丈夫ですわね。$1",
	"Jul.Tue6.ColDays": "郵便屋さんはもうここまで上がってきてくれませんの...年寄りは誰にも手紙を出さないと思っているのでしょうね。ええ、その通りなのですけれどね...。$3",
	"Jul.Wed6.ColDays": "明日またおいでなさいな。かぼちゃのジャムができているかもしれませんわ...それともビーツだったかしら。まあまあ、何はともあれジャムには変わりはありません。$1",
	"Jul.Thu6.ColDays": "木々を抜ける風の音は、まるで昔の話をささやいているように聞こえますの。少し怖くなることもありますわ。$1",
	"Jul.Fri6.ColDays": "少し前にエミリーからきれいな布をいただきましたのに...何を縫おうとしていたのか忘れてしまいました。$2",
	"Jul.Sat6.ColDays": "こんな日は毛布にくるまって...外の世界などなかったふりをするのが一番ですわね。$1",
	"Jul.Sun6.ColDays": "エブリンは子どものころ、いたずらっ子でしたのよ！鐘楼に一緒に隠れたことがあって...そのときはおばあさまにこっぴどくお説教されましたわ。$1",
	"Jul.Mon9.ColDays": "時が心持ちを変えると申しますけれど...私の場合は昔から変わらず、どこか抜けてて、いつも少し疲れてるのよ",
	"Jul.Tue9.ColDays": "寒さが来るのは、天気予報よりもこの骨の方が早く教えてくれますのよ。$2",
	"Jul.Wed9.ColDays": "アンダーソン神父さまはよき相談相手でいらっしゃるの...何を言っているのか自分でも分からなくなることがあっても、にこやかに耳を傾けてくださいます。$1",
	"Jul.Thu9.ColDays": "赤い自転車を持っておりましたの...ある日、この坂を駆け下りて。#$b#...そのあとどうなったのかは、もう思い出せませんけれど。$2",
	"Jul.Fri9.ColDays": "膝に塗る薬と間違えてヘアクリームを塗ってしまいましたの。でも、おかげでお膝がつやつやになりましたわ。$1",
	"Jul.Sat9.ColDays": "この前、古い手紙の詰まった箱を見つけましたの...それともレシピでしたかしら。もう分からなくなってしまいましたわ。$2",
	"Jul.Sun9.ColDays": "人は年を重ねると、やがて思い出そのものになっていきますの。せめて私のことが、よい思い出として残りますように。",

	"Jul.EvRe.A1": "まあ、なんて親切な人でしょう...本当に嬉しいわ。$1",
	"Jul.EvRe.A2": "ふむ...そうですのね。$3",
	"Jul.EvRe.B1": "あら！それでは、お言葉に甘えさせていただきますわ。$1",
	"Jul.EvRe.B2": "農場での暮らしは、とてもお忙しいのでしょうね。^農場での暮らしは、とてもお忙しいのでしょうね。",

	"Jul.AcRe.01": "もし食べ物にお困りでしたら、どうぞ私の家の戸を叩いてくださいな...ごみ箱をあさる必要などございません。$2",
	"Jul.AcRe.02": "まあ...懐かしい気持ちになりますわ。心からありがとう。$1",

	//----------//
	// Festival //
	//----------//

	"And.Fest.Egg": "私は参加はしませんが、眺めているのも楽しいものですね。谷じゅうに活気がある様子を見るのは嬉しいことです。#$e#卵を隠すのを手伝ってくれと頼まれたんですが...張り切りすぎて、自分でもどこに置いたか忘れてしまいましたよ。$3",
	"And.Fest.Fair": "みんなが料理や農業、木工の名人みたいに振る舞う日なんて、そうそうありませんからね。$1#$e#私はおしゃべりをしたり、昔話を聞いたりするのが楽しみで来ましたよ。",
	"Art.Fest.Fair": "あの釣りの屋台は絶対いかさまだ！3回もやったのに、何も釣れやしない！$3#$e#腕相撲大会でもやってくれるなら公平なんだがな！",
	"Art.Fest.Ice": "魚と仲良くなろうとしたけど、無視されたよ。まったく恩知らずだ。$3#$e#もし氷に落ちたら、そのまま次の祭りまで沈んで恨んでやる！$1",

	//---------------//
	// Topic Vanilla //
	//---------------//

	// Anderson
	"And.ToVa.01": "まあ...かゆくなったり髪が抜けたりしないなら、大丈夫でしょう。$3#$b#でも、このあと青や紫の雨でも降ってきたら...祈り方を見直さなきゃいけないかもしれませんね！$3",
	"And.ToVa.02": "小さな小さなレオくんの運命は、ヨバが必ず道を示してくださる証ですね。ひとりで育つのは楽じゃなかったはずです。#$b#でも、あの子はとても優しい心を持っているのがわかります。この村で幸せを見つけてほしいですね。$1",
	"And.ToVa.03": "家族が集まれる新しい場所...それだけで素晴らしいことです。",
	"And.ToVa.04": "ふむ...神父割引って効きますかね？$3",
	"And.ToVa.05": "なんてすばらしい心づかいでしょう、@。ただの改修以上に、新しい希望を生んでくれるものです。パムさんがうまく活かしてくれるといいですね。$1",
	"And.ToVa.06": "パムさん、素敵な贈り物をもらいましたね！奇跡だと信じたいところですが...奇跡には、それを起こす人がいるものです。",
	"And.ToVa.07": "トロッコがまた動くんですって？まあ...動いているならそれでいいでしょう。細かい仕組みは気にしません！$3",
	"And.ToVa.08": "きっとヨバもほほえんでおられるでしょう。村に再び心が戻ってきましたね！$1",
	"And.ToVa.09": "Jojaのしたことは正しかったのか...？進歩には代償がつきものです。ですが、それに見合う価値はあるのでしょうか。$5",
	"And.ToVa.10": "架け直された橋...それはいつでも戻れる道があるというしるしになるのです。",
	"And.ToVa.11": "バスがまた走り出したんですって？もしこれが奇跡なら、ずいぶん実用的な...奇跡ですね！$1#$b#誰かさんがブレーキの点検もしたんでしょうね？$3",
	
	// Arthur
	"Art.ToVa.01": "緑の雨？さあな...前に似たようなのを見たときは、ヘルメットが一週間も暗闇で光ってたんだぜ！$2",
	"Art.ToVa.02": "オウムに育てられた子供だって？$2#$b#クマだったら疑ったかもしれねえけど...オウムならまあ納得だな。きっと話もうまいだろ！",
	"Art.ToVa.03": "映画館？うーん...俺はバーで世間話するか、昼寝するほうがいいな。どっちでも満足だ。",
	"Art.ToVa.04": "わかったよ。でも退屈な映画だったら、わざとイビキかいてやるからな！$1",
	"Art.ToVa.05": "パムもすっかりいい暮らしだな？#$b#もし俺の小屋まで直す気があるなら、文句は言わねえし歓迎だ！ただしホコリだけは残してくれ、あれが味なんだ。$1",
	"Art.ToVa.06": "いきなりパムの家を直したって？もし次は他の家もやってみるなら、俺ん家はカギ開けっぱなしにして待ってるぜ！",
	"Art.ToVa.07": "トロッコが戻ったのか？そりゃ助かる！これで石炭まみれのまま...さらに早くサルーンに行けるな！$1",
	"Art.ToVa.08": "おお、これだよこれ！ボロボロになるより、ちゃんと直される方がずっといいな。",
	"Art.ToVa.09": "もしある日目を覚ましたら、採石場がJojaマートになってたら？...俺は全部ぶっ壊すからな！$3",
	"Art.ToVa.10": "あの古い橋をやっと直したのか？そろそろだろうと思ってたよ！誰かがようやく良心に目覚めたんだな！$2",
	"Art.ToVa.11": "おいおい、バスがまた動いてるのか？...ったく、パムが下り坂でブレーキ忘れねえといいけどよ！$1",
	
	// Julia
	"Jul.ToVa.01": "これは普通じゃありませんね...こんな時に唱えるお祈りなんて、神父さまならご存じかしら？$2",
	"Jul.ToVa.02": "小さなレオちゃん...島でひとりで育つなんて大変だったでしょうね。ここに連れてきてもらえて本当に良かったわ。$2",
	"Jul.ToVa.03": "映画館ですって...もうずいぶん長いこと映画を見ていませんね。$1#$b#若い頃はエブリンとよく観に行ったものです...楽しい思い出ですよ！",
	"Jul.ToVa.04": "まあ！なんて素敵なこと...とても楽しみだわ、映画の最中に居眠りしなければ！$1",
	"Jul.ToVa.05": "まあ、あなたがパムを助けたの？本当に立派な心を持っているのね。あの方には新しい住まいが必要でしたもの。$1",
	"Jul.ToVa.06": "まあまあ...誰かが急にパムの家を直してくれたの？#$b#私だったら、少し怪しんでしまいそうですけれど...新しい家は嬉しいものですね！",
	"Jul.ToVa.07": "コミュニティセンターが戻って、町がずっと明るくなりましたね...きちんと手を入れてくれて嬉しいです。希望が湧いてきますわ！$1",
	"Jul.ToVa.08": "ああ...どうしてこんなことを許してしまったのかしら。あんな素敵な場所が倉庫になってしまうなんて...$3",
	"Jul.ToVa.09": "橋が直ったんですって？あの辺りが、どんな景色だったもうか思い出せませんわ。見に行きたいけれど...私には少し遠すぎますね。$2",
	"Jul.ToVa.10": "バスがまた走っているんですって？$3#$b#...壊れていたんでしたっけ？$3",

	//----------------//
	// My NPCs Topics //
	//----------------//

	// Anderson
	"And_MyTo.01": "@...特別な計画については、まだ詳しくはお話しできません...$3#$b#いずれ時が来れば、すべて明らかになりますよ。$3",
	"And_MyTo.02": "やあ、@...もし私の秘密を守ってくださるなら、本当に助かります！$3",
	"And_MyTo.03": "資材探しの具合はどうですか、@？谷のみなさんを驚かせることになりますよ！",
	"And_MyTo.04": "これ以上ないくらい嬉しいです！$1#$b#まるでこの地区が再び、町の一員になったように感じますね。$4",
	"And_MyTo.05": "アーサーが少し上の空なようでしたが...何かあったのでしょうか？$3",
	"And_MyTo.06": "今日はアーサーがとても楽しそうでしたね！何か良いことでもあったのでしょうか？$1",

	// Arthur
	"Art_MyTo.01": "おっと...@か。$2#$b#気づかなかったよ...ちょっと考えごとをしてたんだ。$2",
	"Art_MyTo.02": "ときどきアンダーソン神父が夜遅くにこっそり出かけてるのを見かけるんだ...どこに行くのかは全然知らないけどな。$2#$b#ま、俺の知ったことじゃないし。厄介事に首を突っ込むタチじゃないからさ。$1",
	"Art_MyTo.03": "たまには教会に顔を出すのも悪くないな。#$b#なんだか肩の荷がスッと下りた気がしたんだ...不思議だろ？$1",
	
	// Julia
	"Jul_MyTo.01": "ご近所さんに恵まれて本当に幸せですわ。みなさん、いつも助けてくださいますからね。$1",
	"Jul_MyTo.02": "まあ！新しい教会はとても立派に建ちましたのね。$1#$e#私は、久しぶりにたくさんの人に会えてうれしかったです。",
	"Jul_MyTo.03": "アーサーが来て...チーズパンを全部食べちゃったんですよ。$2",
	"Jul_MyTo.04": "ありがとう、@。おかげさまでずいぶん元気になりましたわ。$1",

	//-------------------------//
	// My Topics In other NPCs //
	//-------------------------//

	// Abigail
	"DH.MyTo_NPCs.01": "山の上にいるあの神父さんのことなんだけど...#$b#なんだか変な言葉を話してるのを聞いたの。全然わからなかったわ！$3#$e#呪文だったりして？$1",
	"DH.MyTo_NPCs.02": "セバスチャンが古い教会の廃墟でホラー風の動画を撮ろうとしたんだけど...もうできそうにないわね！$1",

	// Clint
	"DH.MyTo_NPCs.03": "石炭の値段が元に戻ったんだ。アーサーはきっと喜ぶだろうな。",

	// Emily
	"DH.MyTo_NPCs.04": "アンダーソン神父とおしゃべりするのが大好きなの。とても大きな刺激をもらえるのよ。",
	"DH.MyTo_NPCs.05": "新しい教会って本当にきれいね！$1#$b#あの古い地区も、ようやく大事にされるようになった気がするわ。本当に心温まる出来事だったの。",
	"DH.MyTo_NPCs.06": "昔は両親がよくジュリアおばさんのところへ遊びに行っていたの...$3#$b#とくに母がね。$2",
	
	// Evelyn
	"DH.MyTo_NPCs.07": "あの神父さんは本当に親切で、いつも笑顔で知恵を分けてくれるのよ。$1",
	"DH.MyTo_NPCs.08": "教会での礼拝は本当に素敵だったわ！$1#$b#でも、あそこまでしょっちゅう行くのは無理ね...坂道がきつすぎるのよ。$2",
	"DH.MyTo_NPCs.09": "私の古い友人のジュリアが山の近くに住んでいるの...でも距離があるせいで、最近はなかなか会えないのよ。",
	"DH.MyTo_NPCs.10": "ねえ、@...ジュリアには娘さんがいるの。#$b#何年も前に、口のうまい男と一緒に出て行ってしまってね...あのときは本当につらそうだったの。$2#$b#それにアントニオが亡くなってからは、さらに心を閉ざしてしまったの。$2",
	
	// George
	"DH.MyTo_NPCs.11": "わしが昔、鉱夫だったのを知っとるか？#$b#そうさ...腰をすっかり悪くしてしまってな！だからこの車椅子に座ってるんだ。$3#$b#アーサーか？あいつが来たばかりのころは荒っぽいガキだった。でもよく働いたよ...$3#$e#昔話はあまり好きじゃないんだ...$2",
	"DH.MyTo_NPCs.12": "わしとアントニオじいさんは、この土地の鉱山を最初に掘った者のひとりなんだ。#$b#アーサーが掘ってるあのぼろ鉱山も、昔は宝石でいっぱいだったんだが...#$b#枯れちまったあとも、なぜあいつがあそこにこだわってるのかはわからんな。",
	
	// Gus
	"DH.MyTo_NPCs.13": "アンダーソン神父には、ジュリアおばさんに試食してもらう料理をいくつか託すんだ。#$b#そして次に神父さんに会うと、たいていおばさんからの手紙を受け取るんだよ。感謝の言葉や新しいレシピのアイデアがぎっしり書いてあってね！$1",
	"DH.MyTo_NPCs.14": "まるで昨日のことみたいだよ...アーサーとジョージとアントニオさんが、鉱山で誰が何をやったかで言い合っててね。$1#$b#時が経つのは本当に早いもんだ...$2",
	
	// Harvey
	"DH.MyTo_NPCs.15": "ジュリアさんの精神状態は本当に心配だ...$2#$e#これ以上薬を増やすのは避けたい。すでにかなりの量を服用しているしね。$2",
	"DH.MyTo_NPCs.16": "ジュリアさんのご家族とは、まだ連絡が取れていない...$2#$b#アルツハイマーの症状が急速に進行しているように見えるんだ。$2",
	
	// Jas
	"DH.MyTo_NPCs.17": "この前、神父さんがわたしたちと一緒に縄跳びしてくれたの！$1#$b#すっごく面白くてね、本当に楽しい人なんだよ！$1",
	"DH.MyTo_NPCs.18": "ときどき山の近くで遊んでると、ジュリアおばさんがお菓子をいっぱいくれるの！",
	
	// Jodi
	"DH.MyTo_NPCs.19": "アンダーソン神父に、うちの家族を祝福してもらえたらいいのに...#$b#今度お願いしてみようかしら！#$e#ついでにサムの頭も少しは冷やしてもらえると助かるんだけど。$3",
	"DH.MyTo_NPCs.20": "@、ジュリアおばさんの娘さんのことは聞いたことある？$2#$b#昔、キャロラインと私はあの子とすごく仲が良かったの。でも色々あって、出て行ったきり帰ってこなかったのよ...$2#$b#あの話は誰も触れたがらないの。とくにキャロラインはね。気になるなら、エブリンに聞いてみるといいわ。$2",
	
	// Lewis
	"DH.MyTo_NPCs.21": "アンダーソン神父も気の毒にな...あの古い教会が直るところを見られたらいいんだが。$2#$e#ん？修繕に資金を出してほしいって？教会は私的な施設でね...町長として口を出すわけにはいかないんだよ。$5",
	"DH.MyTo_NPCs.22": "ときどきアンダーソン神父が、朝早くに町へ戻ってくるのを見かけるんだ...#$b#どこで一晩過ごしていたのか、不思議に思うよ。$2",
	"DH.MyTo_NPCs.23": "教会を立て直してくれて、本当にご苦労だったな、@。$1#$b#あの古い地区がまた元気を取り戻す姿を見られて、心からうれしかったよ！$1",
	"DH.MyTo_NPCs.24": "アーサーとジョージが、あの古い鉱山で一緒に働いていたことは知っていたか？#$b#ジョージに聞いてみるといい...きっと昔話をしてくれるだろう。$1",
	"DH.MyTo_NPCs.25": "この谷の人々の中で...私が一番心配しているのはジュリアおばさんなんだ。$2#$b#介護が必要な状態なんだが、彼女のもとへ訪ねてくる人は少ないからね。$2",
	"DH.MyTo_NPCs.26": "おや、@...もうジュリアおばさんの病状については耳にしているだろう？$2#$b#もしまだなら、ハーヴィーに聞けば詳しく説明してくれるはずだ。$2",
	
	// Linus
	"DH.MyTo_NPCs.27": "ジュリアおばさん、このところとても寂しそうでね...$2#$b#もう、わたしのことを覚えていないんじゃないかと思うんだ。$2",
	
	// Marnie
	"DH.MyTo_NPCs.28": "あの古い教会が直ったらいいのにって、本当に思うの。$2#$b#ときどきヨバさまとつながりを持ち直したい気持ちになるのよね。$3",
	"DH.MyTo_NPCs.29": "ちょっと体力が落ちちゃったかも...あの坂道はきつかったわ！$3#$b#でも、ヨバさまへの道は険しいほど報われるって思うようにしてるの。$1",
	"DH.MyTo_NPCs.30": "ジュリアおばさんのところに最後に顔を出してから、ずいぶん経っちゃったわね...元気にしてるといいんだけど。$2",
	
	// Pam
	"DH.MyTo_NPCs.31": "アーサーが怒ってんのよ。ちょっと背のことをからかっただけなのに...$4#$b#でも最初に言い出したのはあっちだからね！$3",
	
	// Pierre
	"DH.MyTo_NPCs.32": "アンダーソン神父は本当に立派な方です。$1#$b#古い教会が崩れたときには、私の古い倉庫を臨時の礼拝堂としてお貸ししました。",
	"DH.MyTo_NPCs.33": "神父さんのためにうれしく思いますが、この小さな祭壇は残しておこうと思っています。$1#$b#すっかり生活の一部になりましたし、家にあると安心感があるんですよ。",
	
	// Robin
	"DH.MyTo_NPCs.34": "もうアンダーソン神父には、古い教会の改修を提案してあるのよ。#$b#でも上の『聖職会』との手続きがやたら面倒なんですって...$2#$e#教会にそんな規則があるなんて、知らなかったわ！$2",
	"DH.MyTo_NPCs.35": "やったじゃない、@！あんたが資材を揃えてくれなかったら、あそこまで細かい修繕はとてもできなかったわ。$4",
	"DH.MyTo_NPCs.36": "アーサーは、うちの仕事にとって最高の石材の供給源なの！#$e#認めなさいよ、@...今やあの石は全部うち専用なんだから。$4",
	"DH.MyTo_NPCs.37": "ジュリアおばさんって、小さな人形にして棚に飾りたくなるくらい可愛いのよ。#$b#ほんとに愛らしいんだから！$1",
	
	// Sebastian
	"DH.MyTo_NPCs.38": "あの廃墟になった教会さ...ホラー映画の撮影には最高の場所だよな！$1",
	
	// Shane
	"DH.MyTo_NPCs.39": "アーサーとどうやって会話してんだよ...あいつ、怒鳴ってばっかじゃねえか。$5",
	
	// Vincent
	"DH.MyTo_NPCs.40": "あの鉱夫のおじさん、すっごく背が低いんだね！$1#$b#ぼく、もうほとんど同じくらいだよ！",
	
	// Willy
	"DH.MyTo_NPCs.41": "教会のあたりを歩くのは、ほんとに久しぶりだなあ...#$b#若いころは、しょっちゅう通ったもんだよ。$2#$e#ジュリアおばさん、もう亡くなったのかと思ってたんだが...また会えて、本当にうれしい驚きだったよ。$1",
	"DH.MyTo_NPCs.42": "@、よくしゃべる鉱夫に会ったことあるかい？#$e#ひとつ忠告しとくがな...背のことは言わんほうがいいぞ、すぐカッとなるからなあ。$2#$b#自分で冗談にしてるけど、あんまり調子に乗って突っ込むのはよくないんだ。気をつけな。",
	
	//------//
	// Mail //
	//------//

	"DH.Invite_Church.Title": "[#]新しい教会！",
	"DH.Invite_Church": "ペリカンタウンの皆さんへ！^^教会の改修工事がほぼ完了いたしました！^^そこで再開を祝してミサを執り行います。どうぞ皆さまご参列くださいませ。（雨天の場合は次の晴れた日に延期いたします。）^皆さまの暮らしにヨバのご加護がありますように。^^- アンダーソン神父",

	"DH.Art_Friend.Title": "[#]友人アーサーより。",
	"DH.Art_Friend": "よう、@。^^俺はあんまり手紙なんて書かないんだが...お前になら書いてもいいと思ったんだ！^^いつも気にかけてくれて感謝してる。そのお礼に、石炭よりはマシなもんを考えてみたぞ！^^- アーサー",
	
	"DH.Jul_Friend.Title": "[#]ジュリアのおやつ！",
	"DH.Jul_Friend": "こんにちは、お若い農夫さん。お元気ですか？^^この谷での新しい暮らしはどうかしら？しっかり食べているといいのだけれど...元気な農夫でいるには栄養が大事ですもの。^念のために、いくつかおやつを送りますね。いつもお仕事ご苦労さまです。^^- ジュリア",

	"DH.And_Friend.Title": "[#]神父からの贈り物。",
	"DH.And_Friend": "こんにちは、@。^^今朝ふと、あなたのことを思い出しました。元気にしているでしょうか。^あなたのために祈りを捧げますね。^念のためですが、どうか気をつけて。悪しきものは、身近に潜んでいることもありますから...^ヨバの光が、あなたの道を照らしますように。^^- アンダーソン神父",
	
	//-------//
	// Quest //
	//-------//

	"Church.Fix.01.A": "教会の修復・その1",
	"Church.Fix.02.A": "大仕事になりますが、ついに古い教会を修復します...まずは木材から始めましょう。ただし今回はしっかりしたものを！",
	"Church.Fix.03.A": "神父に堅い木を350個を届ける",
	"Church.Fix.04.A": "よし、木材は揃いました！では次の作業に移りましょう...",

	"Church.Fix.01.B": "教会の修復・その2",
	"Church.Fix.02.B": "次は支柱と土台を整えましょう。そのためには鉄が必要です。",
	"Church.Fix.03.B": "神父に鉄の延べ棒を200個を届ける",
	"Church.Fix.04.B": "完璧です！ロビンさんとクリントさんに資材が揃ったことを伝えますね...さあ、工事を始めましょう！$1",

	//--------//
	// Events //
	//--------//

	"Art.Event_01.01": "聞いてくれよ、俺のトラックはまだまだ健在だ！#$b#タイヤ換えて、バンパー直して、荷台のゲート叩き直して、CVジョイント取り替えて、サスのきしみを消せば...$1#$b#新品同様ってやつさ。",
	"Art.Event_01.02": "わかるよ、その気持ち。俺の船も同じだ。#$b#エンジンさえ直せば、まだまだ現役で走ってくれる！$1",
	"Art.Event_01.03": "ガス、もう一杯くれ。",
	"Art.Event_01.04": "まぁいいだろ？少なくとも歩かなくて済んでるんだからな。$1",
	"Art.Event_01.05": "お、クリント！今日は来ないと思ってたぜ。",
	"Art.Event_01.06": "遅れて悪かった、最近忙しくてな。#$b#新しい農場主が来てから、ますます忙しくなった。",
	"Art.Event_01.07": "俺も同じ感じだな。今じゃ魚を釣るのも早いもの勝ちだ。#$b#${彼^彼女}$はまだ修行中だけど...そのうち俺を追い抜くだろうな。$1",
	"Art.Event_01.08": "今日は長居できねぇ、ジオードを処理しなきゃならん。$2#$b#ただ、アーサーに伝えに来た。#$b#残念だが、これからは石炭の買い取り価格を下げるしかないんだ。$2",
	"Art.Event_01.09": "新しい農場主が鉱山に入ってから、石炭の量が本当に増えたからな...",
	"Art.Event_01.10": "ふん...まぁ仕方ねぇか。#$b#『競争』ってやつだ...どうしようもないな。$2",
	"Art.Event_01.11": "じゃあ俺は行くぜ。",
	"Art.Event_01.12": "お前、少し気にしてるように見えるが...$2",
	"Art.Event_01.13": "大したことじゃねぇさ...ただの『公正な競争』だろ？$1",

	"Art.Event_02.01": "石炭があんまり残ってねぇな...",
	"Art.Event_02.02": "準備しとかねぇと！『競争社会』に飲まれたくねえからな！$1",
	"Art.Event_02.03": "さぁ、仕事の時間だ。",
	"Art.Event_02.04": "またダイヤでも見つかりゃいいが...",
	"Art.Event_02.05": "@！会えてよかったぜ。石炭掘りに来たのか？",
	"Art.Event_02.06": "おお、ハハハ！",
	"Art.Event_02.07": "ずいぶん腕を上げたじゃねぇか！",
	"Art.Event_02.08": "仕事に取りかかる前に...ちょっと話があるんだ。$2",
	"Art.Event_02.09": "えっと...",
	"Art.Event_02.10": "どう切り出せばいいのか、わからねぇな...$1",
	"Art.Event_02.11": "謝りたいんだ...$2",
	"Art.Event_02.12": "お前が谷に来たとき、正直、心配で...少しイラついてたし、嫉妬もした。#$b#俺はこの谷で唯一の鉱夫だったのに、お前が鉱山に入ったって聞いて...#$b#仕事を横取りされる気がしてな。$2",
	"Art.Event_02.13": "けど、安心しろ！",
	"Art.Event_02.14": "今思えば、あれはただ俺がバカだった。#$b#この谷にもう一人鉱夫がいるってのは悪くねぇ。#$b#一緒に働けるのは正直うれしいんだ。$1",
	"Art.Event_02.15": "変な感じだろ...？",
	"Art.Event_02.16": "俺だって、こういう『気恥ずかしいこと』言うのは苦手なんだ。ハハ！$1",
	"Art.Event_02.17": "それと、仕事に戻る前に渡したいものがある。",
	"Art.Event_02.18": "あったぞ！",
	"Art.Event_02.19": "ほら、これを受け取れ！",
	"Art.Event_02.20": "アーサーはダイヤモンドをくれた！",
	"Art.Event_02.21": "古い炭鉱も、たまにこういうサプライズをご用意してるんだよな...$1#$b#で...？そろそろ仕事に戻るか？！",
	"Art.Event_02.22": "いい返事だ！",

	"Art.Event_03.01": "もうすぐ始まるぞ！",
	"Art.Event_03.02": "アーサー、本当に冷蔵庫に水なんて入っるんですか？$3#$b#ビールしか見えませんが...$3",
	"Art.Event_03.03": "腐った食いもんまであるじゃないですか！うわっ...",
	"Art.Event_03.04": "ハハハ！",
	"Art.Event_03.05": "あなたね、自分の体はちゃんと労わらないとだめですよ！$5",
	"Art.Event_03.06": "わかったよ、あとで片付けるって約束する。$1",
	"Art.Event_03.07": "@！試合を見に来たのか？",
	"Art.Event_03.08": "コリンチャンスの試合だぞ！$4",
	"Art.Event_03.09": "問題ないぞ、@。大歓迎だ！#$b#神父と俺はいつも一緒にサッカーを見てるんだ。$1",
	"Art.Event_03.10": "まぁ...予定が合えばの話だけどな。ハハ！$1",
	"Art.Event_03.11": "ここにいてもいい？",
	"Art.Event_03.12": "楽しそうだね！",
	"Art.Event_03.13": "サッカーは好きじゃないんだ...",
	"Art.Event_03.14": "じゃあまたな！",
	"Art.Event_03.15": "俺たち、うるさいと思うか？$2",
	"Art.Event_03.16": "まぁな。",

	"Art.Event_03.A01": "コリンチャンスが勝ってくれりゃいいがな！最近は散々な試合ばっかだからよ...$3",
	"Art.Event_03.A02": "試合の前に特別にお祈りまでしましたよ、どうかご加護がありますようにって。ははは！$1",
	"Art.Event_03.A03": "まぁ、俺たちもやれるだけはやったさ。",
	"Art.Event_03.A04": "サッカーの試合が始まった！",
	"Art.Event_03.A05": "ほら、@。これをひと口やるよ。",
	"Art.Event_03.A06": "一気に飲み干す必要はねぇぞ。$1",
	"Art.Event_03.A07": "それ以上、この家のものは飲まないほうがいいですよ、@...$5",

	// Julia
	"Jul.Event_01.01": "うちの小さな畑、すっかり元気がなくてね...$3#$b#肥料でも足したほうがいいかしら？$2",
	"Jul.Event_01.02": "ああ、ヨバさま...。",
	"Jul.Event_01.03": "あら、こんにちは...。",
	"Jul.Event_01.04": "...（考え込んでいる）...$2#$b#ごめんなさいね、お名前が思い出せなくて。$1",
	"Jul.Event_01.05": "ああ、そうだったわね！ごめんなさい、@。#$b#年のせいか、すぐ忘れちゃって...$1",
	"Jul.Event_01.06": "ちょうどいい時に来てくれたのよ、農場主さん！",
	"Jul.Event_01.07": "ご覧の通り、畑が思うようにいかなくてね...#$b#わたしはあんまり得意じゃないから。#$b#このおばあちゃんを手助けしてくれないかしら？ちゃんとお礼はするからね！",
	"Jul.Event_01.08": "ジュリアを手伝いますか？",
	"Jul.Event_01.09": "もちろん！",
	"Jul.Event_01.10": "ごめんなさい、まだ慣れてなくて...。",
	"Jul.Event_01.11": "ともかく、時間をとってくれてありがとうね。やることが山ほどあるから...$3",

	"Jul.Event_01.A01": "じゃあ、さっそく片づけちゃいましょうかね。$1",
	"Jul.Event_01.A02": "ほら、ごらん...。",
	"Jul.Event_01.A03": "はい、これでよしっと！",
	"Jul.Event_01.A04": "ごほうびにチョコレートケーキを焼いておいたの。気に入ってくれると嬉しいわ。",
	"Jul.Event_01.A05": "手伝ってくれて助かったよ。本当にありがとうね。",

	"Jul.Event_02.01": "お会いできて嬉しいわ！",
	"Jul.Event_02.02": "ジュリアさん！$4#$b#お外でお会いするなんて久しぶりですね...#$b#でも、お元気そうで何よりです！$1",
	"Jul.Event_02.03": "ありがとうね。$1#$b#今日は少し体を伸ばそうと思って...#$b#でも、この坂を登っただけでくたびれてしまったわ！$1",
	"Jul.Event_02.04": "今日は特別な日ね...久しぶりにあなたに会えたもの。#$b#本当に会いたかったのよ、ジュリアさん！$1",
	"Jul.Event_02.05": "ジュリアさんは少し物忘れがあるようです...",
	"Jul.Event_02.06": "ジュリアさん...",
	"Jul.Event_02.07": "私のこと、覚えていらっしゃいますか？",
	"Jul.Event_02.08": "ごめんなさいね...思い出せなくて...$2",
	"Jul.Event_02.09": "大丈夫ですよ、大したことではありませんから。$2#$b#それでは、そろそろ用事に戻りますね。",
	"Jul.Event_02.10": "すべてが少し違って、見慣れない気がするの...$2",
	"Jul.Event_02.11": "ねえ...あなた...",
	"Jul.Event_02.12": "あら...#$b#ええと...@！$1",
	"Jul.Event_02.13": "元気よ、ありがとう。ちょっと散歩に出ただけなの。#$b#家を出るのは久しぶりね。",
	"Jul.Event_02.14": "どうか気にしないで。お忙しいなら邪魔したくないの。$1",
	"Jul.Event_02.15": "どうしたらいいかしら？",
	"Jul.Event_02.16": "一緒に過ごす",
	"Jul.Event_02.17": "立ち去る",
	"Jul.Event_02.18": "さようなら。",

	"Jul.Event_02.A01": "誰かが一緒にいてくれるのは嬉しいわ！",
	"Jul.Event_02.A02": "楽しいひとときを過ごせたけれど...ジュリアおばあちゃんはどこか心配そうな様子だった。",

	"Jul.Event_03.01": "できないの...$2",
	"Jul.Event_03.02": "思い出せないのよ...",
	"Jul.Event_03.03": "ねえ、あなた...$3#$b#もう、あなたのお顔を思い出せなくなってしまったの。$2",
	"Jul.Event_03.04": "何かを失ってばかりいる気がするのよ...$3",
	"Jul.Event_03.05": "あら...あなた、農場の方でしょう？$2",
	"Jul.Event_03.06": "そばにいるのに、ジュリアおばさんはどこか遠いところにいるように見える...",
	"Jul.Event_03.07": "心配しないでね、年を取れば仕方のないことなのよ...",
	"Jul.Event_03.08": "でも、気にかけてくれて嬉しいわ。",
	"Jul.Event_03.09": "あの肖像画は、亡くなった主人なのよ。$2",
	"Jul.Event_03.10": "あの写真がなければ、もう顔さえ思い出せなかったかもしれないの...$3",
	"Jul.Event_03.11": "忘れてしまったことが、もう数えきれないくらいあるの。$3#$b#しかも、だんだんひどくなっていってね...$3",
	"Jul.Event_03.12": "怖いのよ...",
	"Jul.Event_03.13": "ありがとうね。",

	// Anderson
	"And.Event_01.01": "もう20年になりますね、神父さま。$2#$b#そして土砂崩れから、もう8年が経ちました...$2",
	"And.Event_01.02": "ええ、わかっています...どうやら聖職会はこの場所を見限ろうとしているようです。$2#$b#小さな村の教会は建て直す価値がないと考えているんですよ。$3#$b#私を別の地に異動させようとしていますが、できる限り踏みとどまっています。$3",
	"And.Event_01.03": "やあ、みんな。元気そうで何よりです！",
	"And.Event_01.04": "ジュリアおばさん、お会いできてうれしいですよ。$1#$b#お散歩ですか？$1",
	"And.Event_01.05": "ほんの少しだけね、長くは歩けないの。体中が痛んでしまうから。#$b#でも、こんなにいい日にあなたに会えてうれしいわ。$1",
	"And.Event_01.06": "昨日と変わらない調子ですか？",
	"And.Event_01.07": "ジュリアおばさん、あとで一緒に買い物に行きますから忘れないでくださいね。",
	"And.Event_01.08": "ありがとう！もしエブリンに会ったら、よろしく伝えてちょうだい。",
	"And.Event_01.09": "もちろん！",
	"And.Event_01.10": "いらっしゃい...どうぞ。",
	"And.Event_01.11": "コーヒーはどこだ？",
	"And.Event_01.12": "ああ！神父さまか。会えてよかった。",
	"And.Event_01.13": "また会えてうれしいですよ、ピエール。#$b#それと、ご自宅の一角を礼拝の場として使わせていただいて、本当にありがとうございます。$1",
	"And.Event_01.14": "あった！",
	"And.Event_01.15": "そんなに毎日お礼を言わなくてもいいんですよ、神父さま。$1#$b#私はただ善いことをしただけですから！",
	"And.Event_01.16": "ヨバの光が、あなたの道を照らしてくださいますように。",
	"And.Event_01.17": "ジョージさん！お久しぶりですね。お元気でしたか？$4",
	"And.Event_01.18": "最悪だし、体中が痛いぞ！#$b#しかも今日は無理やり連れてこられたんだ...$3",
	"And.Event_01.19": "ジョージは最近少し元気がなくて、信仰の支えを必要としているように見えます。$2#$b#アンダーソン神父、よろしければ少しお時間をいただけませんか？",
	"And.Event_01.20": "もちろんですとも。$1#$b#ああ...ちょうど思い出したことがありました！$4",
	"And.Event_01.21": "ジュリアからよろしくとのことです！",

	"And.Event_02.01": "神父さまはご不在のようだな...",
	"And.Event_02.02": "電話の音？...下から聞こえるような？",
	"And.Event_02.03": "音はやっぱり下からだ...",
	"And.Event_02.04": "誰かがここに侵入したのか...$3",
	"And.Event_02.05": "これは一体...？",
	"And.Event_02.06": "@！誤解しないでくれ...これは見たままのことじゃないんだ。$2#$b#必ず説明する。$2",
	"And.Event_02.07": "あの電話は...",
	"And.Event_02.08": "もしもし...",
	"And.Event_02.09": "わかりました。",
	"And.Event_02.10": "すまない、@...今は詳しく話せない。$3#$b#ただ、このことは秘密にしてほしい。そして一つだけ伝えるとすれば...$3",
	"And.Event_02.11": "私は――エクソシストだ。",
	"And.Event_02.12": "『エクソシスト』...？神父さまが何を意味していたのか、よくわからなかった。#でも、急いでいたのは確かだ。",

	"And.Event_03.01": "仕事って...何のことだ？",
	"And.Event_03.02": "電話：今度は廃工場だ...霊がその場所を乱している。#電話：ウワサでは、元の持ち主は強欲な男で、工場が閉鎖された直後に亡くなったらしい。",
	"And.Event_03.03": "なるほど...金に取りつかれ、未練に囚われた魂か。$3#$b#できるだけ早く向かおう。$3",
	"And.Event_03.04": "準備をしなくては...",
	"And.Event_03.05": "準備は整った！",
	"And.Event_03.06": "@！まさにいい時に来てくれました。$4",
	"And.Event_03.07": "以前、私がエクソシストだと話しましたね...#$b#あの日は多くを語ることができませんでした。$3#$b#ですが今日は、あなたを信じてすべてをお話しします。$1",
	"And.Event_03.08": "少し遅い時間ですが...これから悪霊払いを行います。#$b#もしよければ、一緒に来て、私の仕事を見てみませんか？$1",
	"And.Event_03.09": "ついてった行ったほうがいい？",
	"And.Event_03.10": "面白そうだな。行こう！",
	"And.Event_03.11": "もう遅いし、今日は疲れているよ...",
	"And.Event_03.12": "アンダーソン神父は少し残念そうな顔をした...",
	"And.Event_03.13": "では、私は行ってきます...とにかく、時間を割いてくれて感謝します。$3",

	"And.Event_03.A01": "では、行きましょう！",
	"And.Event_03.A02": "古来より...神に仕える者たちは超常の存在を知ってきました。だが、それに立ち向かうのは常に困難だったのです。$3#$b#ほんの一握りの人間しか、エクソシストにはなれない。$3",
	"And.Event_03.A03": "私たちの組織は、人目を避けて活動しています。#$b#無用な混乱を招かぬために...$3",
	"And.Event_03.A04": "バスは長い道のりを進み...やがて古びた廃工場にたどり着いた。",
	"And.Event_03.A05": "着きました...",
	"And.Event_03.A06": "この場所はひどく冷たい。$3#$b#長い間、霊がここに巣食っている証だ...$3",
	"And.Event_03.A07": "奥を探しましょう...",
	"And.Event_03.A08": "ああ...あのマネキンこそ、霊が姿を偽ったものです。$5#$b#そこから動かずに。私がすぐ退けます。$3",
	"And.Event_03.A09": "神父は奇妙な言葉で、低く、ささやき始めた...",
	"And.Event_03.A10": "くっ...！",
	"And.Event_03.A11": "この霊はあまりにも長く留まっている...$3#$b#別の手を使わねばならない。$5",
	"And.Event_03.A12": "少し下がっていなさい...",
	"And.Event_03.A13": "霊よ！",
	"And.Event_03.A14": "この地を去れ！",
	"And.Event_03.A15": "アンダーソン...",
	"And.Event_03.A16": "なんと...",
	"And.Event_03.A17": "アンダーソン！",
	"And.Event_03.A18": "神父はポケットから何かを取り出した...",
	"And.Event_03.A19": "アアア...アアァァァ...ァァアア...",
	"And.Event_03.A20": "これで結界が張られた。もう私たちを害することはできない。",
	"And.Event_03.A21": "これが...私が35年間、相手にしてきた現実です。$5",
	"And.Event_03.A22": "アンダーソン...",
	"And.Event_03.A23": "貴様の罪は知っている！",
	"And.Event_03.A24": "よくしゃべる霊だな...$3#$b#さっさと終わらせよう。$5",
	"And.Event_03.A25": "アアァァァァア！ アアアアァァァ！",
	"And.Event_03.A26": "聖なる炎よ...",
	"And.Event_03.A27": "ずっと黙っていましたね。$3#$b#...まさか、怖かったのですか？",
	"And.Event_03.A28": "行きましょう。聖なる炎はしばらく消えません。#$b#この場の汚れをすべて焼き尽くしてから静まるのです。#$b#安心してください、建物を傷つけることはありません。",
	"And.Event_03.A29": "なんという...凄まじい体験だ！#アンダーソン神父には、まるで二つの顔があるように思えた。",
	
	"And.Event_04.01": "やあ、@。調子はいかがですか？元気でいてくれると嬉しいのですが。#$b#こんな朝早くから呼び出してすみません...ですが、どうしてもお会いしたかったのです。$3",
	"And.Event_04.02": "ついに上層部が考えを改め、古い教会の修復に資金を出してくれることになりました！$1#$b#これまでは開発の少ない地区だという理由で見向きもされなかったのですが...$3#$b#@が来てからすべてが変わったのです。あなたの尽力が村に大きな影響を与えたのですよ。",
	"And.Event_04.03": "すでにロビンさんとクリントさんには手続きについて相談しました。#$b#皆さん修復に賛成してくれましたが、資材がまだ足りません。",
	"And.Event_04.04": "...ここまで言えば、おわかりいただけますね？",
	"And.Event_04.05": "ご安心ください、もちろんお仕事としての報酬はお支払いします！$4#$b#もし引き受けていただけるなら、この必要資材のリストをお渡しします。#$b#集め終えたら私に声をかけてください。次の依頼をお伝えしますよ。$1",
	"And.Event_04.06": "それでは、始めましょう！",
	
	"And.Event_05.01": "まだ元気か？",
	"And.Event_05.02": "ずいぶんいい顔してるな。",
	"And.Event_05.03": "遠くから来たのか？",
	"And.Event_05.04": "仕事はお休みか？",
	"And.Event_05.05": "みなさん、注目してください！",
	"And.Event_05.06": "アンダーソン神父からお話があります...",
	"And.Event_05.07": "お帰りなさい！",
	"And.Event_05.08": "ここに集まってくださり、本当にうれしく思います。いまも皆さんの心に信仰が息づいていることを知り、胸が温かくなります。$1",
	"And.Event_05.09": "長く時間を取らせるつもりはありません。皆さんには今日もやるべきことがあるでしょうから...要点だけお伝えします。#$b#まずは、私たちに礼拝の場を提供してくださったピエールに心から感謝を。$1",
	"And.Event_05.10": "次に、教会のため、そしてこの地域全体のために尽力してくださった農場主の@にも、深い感謝を捧げます。$1",
	"And.Event_05.11": "そしてついに、ここに宣言できる日が来ました...#$b#ヨバと出会う集いの扉が、再び開かれるのです！$1",
	"And.Event_05.12": "すばらしい...",
	"And.Event_05.13": "今日は特別な日だ！",
	"And.Event_05.14": "胸が高鳴るな...",
	"And.Event_05.15": "では、祈りを捧げましょう...",
	"And.Event_05.16": "本当に美しい集いでしたね...",
	
	"And.Event_05.17": "小さなMOD『Downhill』を遊んでくださってありがとうございます。楽しんでいただけたなら幸いです。── Kiyuga",
	"And.Event_05.18": "翻訳: Kiyuga　（英語は母語ではありませんので、不自然な部分があればご容赦ください...ご指摘や改善提案は大歓迎です！）"
	//To Future Translators, Put Your Name or Team Name Here//
}