{
"GardenHisame.Name": "園芸チャンネル", //not dis one
"GardenHisame.Desc": "ヒサメのガーデニングへようこそ！毎週のヒント番組です。",
"GardenHisame.1": "小道で庭を区切ることができます。しかも走るのも速くなります！",
"GardenHisame.2": "ジョウロをアップグレードすると一度に複数マスに水やりできるんです。#緑のマス目が出るまで長押しして、離せば広い範囲に水やりできますよ。",
"GardenHisame.3": "肥料を使えば収穫の花の品質が良くなります。そのまま贈り物にしてもいいし、種生成機でタネにできます。",
"GardenHisame.4": "農場の外にも草や小道を植えて入口をきれいにできます。像やランプを置けば見た目も明るさもアップ！",
"GardenHisame.5": "バナナやマンゴーのような珍しい苗木はジンジャーアイランドでしか買えません。#危険な作業なので装備はしっかり整えてくださいね。",
"GardenHisame.6": "草のタネの上に避雷針を置けば動物が食べられません！一年中草がまけます。",
"GardenHisame.7": "装飾植物を増やしたい？アイテムスポーナーMODがおすすめです！#季節ごとに装飾が変わるMODもありますよ。",
"GardenHisame.8": "草花MODを使えば草地が花だらけに！",
"GardenHisame.9": "Nexusから花咲く木や実のなる木を入手できるんです。農場が一年中華やかに！",
"GardenHisame.10": "私のMODは NexusMods.com で公開中！無限スライム子猫や花咲く木、トトロの水オベリスクまで！#新作もどんどん追加予定です。",
"GardenHisame.11": "スピードグロウで花を早く育てれば、風味豊かなハチミツが取れます。残念ながら巣箱は屋内では使えません。#...いや待て、もうすぐそんなMODが出るかも？",
"GardenHisame.12": "青いニワトリがペリカンタウンのシェーンから買えるようになりました！MODを使えば青いたまごも産みます。",
"GardenHisame.13": "ウサギを自由に放して、不思議の国みたいな農場にしましょう！仲良くなればチョコレートのたまごを落とすMODもあります。",
"GardenHisame.14": "巣箱の周りに花を植えれば高値のハチミツに！農場の外にも巣箱を置けますが、そこでできるのは野生のハチミツだけです。",
"GardenHisame.15": "大地や水のオベリスクを噴水や像に変えて、農場にアクセントを。#でも私のトトロ像MODはいかが？素敵な農場の仲間になりますよ。",

"GardenHisame.16": "青い草を知っていますか？動物がもっと幸せで満腹になります。#自然に生えるのはメドウランドだけですが、ジンジャーアイランドで青い草のタネを探せるかも。",
"GardenHisame.17": "新しい金の珍しいニワトリは、ジンジャーアイランドの秘密の部屋チャレンジをクリアした人だけのもの。#雑草を止める魔法の金の時計と並べれば最高です。",
"GardenHisame.18": "冬に採取物以外で育てられるもの？答えはパウダーメロン！#毎日水をやれば7日で育ち、タネは掘っても買ってもOK。巨大作物になる可能性も！",
"GardenHisame.19": "夏だけに降る特別な雨、それが『グリーンレイン』。#木が早く育ち、雑草が広がり、カシやカエデやマツにコケまで！雨の間に特別な木を探して、後で樹液取り用にタネを集めましょう！",
"GardenHisame.20": "テーマ別アイテムの新しいカタログが登場。思う存分農場を飾れます。ぜひ探してみてください！",
"GardenHisame.21": "虚無、青、金のニワトリはどれも農場のアクセントに最高。でもダチョウは試しましたか？#ジンジャーアイランドのスネイル教授がその利点を語っています。",
"GardenHisame.22": "効率重視の園芸家にはミニ転送オベリスクがオススメ。#見た目はイマイチでも、魔術師の機動力は折り紙付きです。",
"GardenHisame.23": "園芸家にとって最高の友達はジュニモの助っ人！#虹色のかけらとレーズンをたっぷり用意して、雨の日や冬に働きたくないときは大目に見てあげましょう。",
"GardenHisame.24": "勇敢な戦士？誇り高きモンスター討伐者？なら農場もそれっぽく飾りましょう！#武器を鍛冶屋でスキン変更できるの、知ってました？",
"GardenHisame.25": "シンダーサップの謎の生き物は、ネコかクマかアライグマか論争中。でも掃除が得意なのは一致した意見です。#出会ったら手伝ってあげましょう。",
"GardenHisame.26": "トウモロコシ畑に飽きた？インスピレーションが欲しい？#そんなときは宇宙人型の新しい珍カカシ！カジノで手に入ります。面白い帽子をかぶせれば笑いも倍増！",
"GardenHisame.27": "魚の池は収益にも美観にもいいですが、本当の釣りの成果を見せたいなら水槽が一番！",
"GardenHisame.28": "作物が巨大化しない？成功の3ステップをおさらい！#1. 最低3x3のマスに植える（広いほどよし）。#2. 収穫せず、毎日水やり。#3. カカシや避雷針で守る。タネや芽ではなく育った作物が対象です。"
}